export const data = {	
	"questions": [		
		{
			"id": 9,
			"text": "നിങ്ങളുടെ മദ്യപാനമോ മയക്കുമരുന്ന് ഉപയോഗമോ കുറയ്ക്കണമെന്ന് നിങ്ങൾക്ക് എപ്പോഴെങ്കിലും തോന്നിയിട്ടുണ്ടോ?",
			"substances": [
				{
					"id": "any",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഉവ്വ്",
							"score": 0
						}
					]
				}
			],
			"isGeneric": true
		},
		{
			"id": 10,
			"text": "നിങ്ങളുടെ മദ്യപാനത്തെയോ മയക്കുമരുന്ന് ഉപയോഗത്തെയോ വിമർശിച്ച് ആളുകൾ നിങ്ങളെ ശല്യപ്പെടുത്തിയിട്ടുണ്ടോ?",
			"substances": [
				{
					"id": "any",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഉവ്വ്",
							"score": 0
						}
					]
				}
			],
			"isGeneric": true
		},
		{
			"id": 11,
			"text": "നിങ്ങളുടെ മദ്യപാനത്തെക്കുറിച്ചോ മയക്കുമരുന്ന് ഉപയോഗത്തെക്കുറിച്ചോ നിങ്ങൾക്ക് മോശമോ കുറ്റബോധമോ തോന്നിയിട്ടുണ്ടോ?",
			"substances": [
				{
					"id": "any",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഉവ്വ്",
							"score": 0
						}
					]
				}
			],
			"isGeneric": true
		},
		{
			"id": 12,
			"text": "നിങ്ങളുടെ ഞരമ്പുകളെ സുസ്ഥിരമാക്കുന്നതിനോ അല്ലെങ്കിൽ ഒരു ഹാംഗ് ഓവറിൽ നിന്ന് മുക്തി നേടുന്നതിനോ നിങ്ങൾ എപ്പോഴെങ്കിലും രാവിലെ മദ്യപിക്കുകയോ മയക്കുമരുന്ന് ഉപയോഗിക്കുകയോ ചെയ്തിട്ടുണ്ടോ?",
			"substances": [
				{
					"id": "any",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഉവ്വ്",
							"score": 0
						}
					]
				}
			],
			"isGeneric": true
		},		
	],	
};