export const data = {
	"substances": [
		{
			"id": "tobacco",
			"name": "പുകയില ഉൽപ്പന്നങ്ങൾ",
			"examples": "സിഗരറ്റ്, ച്യൂയിംഗ് പുകയില, സിഗരറ്റുകൾ മുതലായവ"
		},
		{
			"id": "alcohol",
			"name": "ആൽക്കഹോളിക് പാനീയങ്ങൾ",
			"examples": "ബിയർ, വൈൻ, സ്പിരിറ്റ്സ് മുതലായവ"
		},
		{
			"id": "cannabis",
			"name": "കഞ്ചാവ്",
			"examples": "കഞ്ചാവ്, കലം, പുല്ല്, ഹാഷ് മുതലായവ"
		},
		{
			"id": "cocaine",
			"name": "കൊക്കെയ്ൻ",
			"examples": "കോക്ക്, ക്രാക്ക് മുതലായവ"
		},
		{
			"id": "amphetamine",
			"name": "ആംഫെറ്റമിൻ ടൈപ്പ് ഉത്തേജകങ്ങൾ",
			"examples": "വേഗത, മെത്ത്, എക്സ്റ്റസി മുതലായവ"
		},
		{
			"id": "inhalants",
			"name": "ഇൻഹേലന്റുകൾ",
			"examples": "നൈട്രസ്, പശ, പെട്രോൾ, പെയിന്റ് മെലിഞ്ഞവർ മുതലായവ"
		},
		{
			"id": "sedatives",
			"name": "സെഡേറ്റീവുകൾ അല്ലെങ്കിൽ ഉറക്കഗുളികകൾ",
			"examples": "diazepam, alprazolam, flunitrazepam, midazolam, മുതലായവ"
		},
		{
			"id": "hallucinogens",
			"name": "ഹാലൂസിനോജനുകൾ",
			"examples": "LSD, ആസിഡ്, കൂൺ, ട്രിപ്പുകൾ, കെറ്റാമിൻ മുതലായവ"
		},
		{
			"id": "opioids",
			"name": "ഒപിയോയിഡുകൾ",
			"examples": "ഹെറോയിൻ, മോർഫിൻ, മെത്തഡോൺ, ബുപ്രെനോർഫിൻ, കോഡിൻ മുതലായവ"
		},
		{
			"id": "other",
			"name": "മറ്റുള്ളവ"
		}
	],
	"questions": [
		{
			"id": 1,
			"text": "നിങ്ങളുടെ ജീവിതത്തിൽ, ഇനിപ്പറയുന്നവയിൽ ഏത് പദാർത്ഥമാണ് നിങ്ങൾ എപ്പോഴെങ്കിലും ഉപയോഗിച്ചിട്ടുള്ളത് (നോൺ-മെഡിക്കൽ ഉപയോഗം മാത്രം)?",
			"substances": [
				{
					"id": "tobacco",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഉവ്വ്",
							"score": 0
						}
					]
				},
				{
					"id": "alcohol",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഉവ്വ്",
							"score": 0
						}
					]
				},
				{
					"id": "cannabis",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഉവ്വ്",
							"score": 0
						}
					]
				},
				{
					"id": "cocaine",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഉവ്വ്",
							"score": 0
						}
					]
				},
				{
					"id": "amphetamine",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഉവ്വ്",
							"score": 0
						}
					]
				},
				{
					"id": "inhalants",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഉവ്വ്",
							"score": 0
						}
					]
				},
				{
					"id": "sedatives",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഉവ്വ്",
							"score": 0
						}
					]
				},
				{
					"id": "hallucinogens",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഉവ്വ്",
							"score": 0
						}
					]
				},
				{
					"id": "opioids",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഉവ്വ്",
							"score": 0
						}
					]
				},
				{
					"id": "other",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഉവ്വ്",
							"score": 0
						}
					]
				}
			],
			"isGeneric": true
		},
		{
			"id": 9,
			"text": "നിങ്ങളുടെ മദ്യപാനമോ മയക്കുമരുന്ന് ഉപയോഗമോ കുറയ്ക്കണമെന്ന് നിങ്ങൾക്ക് എപ്പോഴെങ്കിലും തോന്നിയിട്ടുണ്ടോ?",
			"substances": [
				{
					"id": "any",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഉവ്വ്",
							"score": 0
						}
					]
				}
			],
			"isGeneric": true
		},
		{
			"id": 10,
			"text": "നിങ്ങളുടെ മദ്യപാനത്തെയോ മയക്കുമരുന്ന് ഉപയോഗത്തെയോ വിമർശിച്ച് ആളുകൾ നിങ്ങളെ ശല്യപ്പെടുത്തിയിട്ടുണ്ടോ?",
			"substances": [
				{
					"id": "any",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഉവ്വ്",
							"score": 0
						}
					]
				}
			],
			"isGeneric": true
		},
		{
			"id": 11,
			"text": "നിങ്ങളുടെ മദ്യപാനത്തെക്കുറിച്ചോ മയക്കുമരുന്ന് ഉപയോഗത്തെക്കുറിച്ചോ നിങ്ങൾക്ക് മോശമോ കുറ്റബോധമോ തോന്നിയിട്ടുണ്ടോ?",
			"substances": [
				{
					"id": "any",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഉവ്വ്",
							"score": 0
						}
					]
				}
			],
			"isGeneric": true
		},
		{
			"id": 12,
			"text": "നിങ്ങളുടെ ഞരമ്പുകളെ സുസ്ഥിരമാക്കുന്നതിനോ അല്ലെങ്കിൽ ഒരു ഹാംഗ് ഓവറിൽ നിന്ന് മുക്തി നേടുന്നതിനോ നിങ്ങൾ എപ്പോഴെങ്കിലും രാവിലെ മദ്യപിക്കുകയോ മയക്കുമരുന്ന് ഉപയോഗിക്കുകയോ ചെയ്തിട്ടുണ്ടോ?",
			"substances": [
				{
					"id": "any",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഉവ്വ്",
							"score": 0
						}
					]
				}
			],
			"isGeneric": true
		},
		{
			"id": 2,
			"text": " കഴിഞ്ഞ മൂന്ന് മാസത്തിനിടെ, നിങ്ങൾ സൂചിപ്പിച്ച പദാർത്ഥങ്ങൾ (ആദ്യത്തെ മരുന്ന്, രണ്ടാമത്തെ മരുന്ന് മുതലായവ) എത്ര ഇടവിട്ട് നിങ്ങൾ ഉപയോഗിച്ചിട്ടുണ്ട്?",
			"substances": [
				{
					"id": "tobacco",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 2
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 3
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 4
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 6
						}
					]
				},
				{
					"id": "alcohol",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 2
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 3
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 4
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 6
						}
					]
				},
				{
					"id": "cannabis",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 2
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 3
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 4
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 6
						}
					]
				},
				{
					"id": "cocaine",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 2
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 3
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 4
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 6
						}
					]
				},
				{
					"id": "amphetamine",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 2
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 3
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 4
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 6
						}
					]
				},
				{
					"id": "inhalants",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 2
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 3
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 4
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 6
						}
					]
				},
				{
					"id": "sedatives",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 2
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 3
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 4
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 6
						}
					]
				},
				{
					"id": "hallucinogens",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 2
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 3
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 4
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 6
						}
					]
				},
				{
					"id": "opioids",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 2
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 3
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 4
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 6
						}
					]
				},
				{
					"id": "other",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 2
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 3
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 4
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 6
						}
					]
				}
			]
		},
		{
			"id": 3,
			"text": "കഴിഞ്ഞ മൂന്ന് മാസത്തിനിടെ, എത്ര ഇടവിട്ട് നിങ്ങൾക്ക് ഉപയോഗിക്കാനുള്ള ശക്തമായ ആഗ്രഹമോ പ്രേരണയോ ഉണ്ടായിട്ടുണ്ട് (ആദ്യ മരുന്ന്, രണ്ടാമത്തെ മരുന്ന് മുതലായവ)?",
			"substances": [
				{
					"id": "tobacco",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 3
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 4
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 5
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 6
						}
					]
				},
				{
					"id": "alcohol",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 3
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 4
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 5
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 6
						}
					]
				},
				{
					"id": "cannabis",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 3
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 4
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 5
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 6
						}
					]
				},
				{
					"id": "cocaine",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 3
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 4
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 5
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 6
						}
					]
				},
				{
					"id": "amphetamine",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 3
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 4
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 5
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 6
						}
					]
				},
				{
					"id": "inhalants",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 3
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 4
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 5
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 6
						}
					]
				},
				{
					"id": "sedatives",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 3
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 4
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 5
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 6
						}
					]
				},
				{
					"id": "hallucinogens",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 3
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 4
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 5
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 6
						}
					]
				},
				{
					"id": "opioids",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 3
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 4
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 5
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 6
						}
					]
				},
				{
					"id": "other",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 3
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 4
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 5
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 6
						}
					]
				}
			]
		},
		{
			"id": 4,
			"text": "കഴിഞ്ഞ മൂന്ന് മാസത്തിനിടയിൽ, എത്ര ഇടവിട്ട് നിങ്ങളുടെ ഉപയോഗം (ആദ്യത്തെ മരുന്ന്, രണ്ടാമത്തെ മരുന്ന് മുതലായവ) ആരോഗ്യ, സാമൂഹിക, നിയമപരമോ സാമ്പത്തികമോ ആയ പ്രശ്നങ്ങളിലേക്ക് നയിച്ചു?",
			"substances": [
				{
					"id": "tobacco",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 4
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 5
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 6
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 7
						}
					]
				},
				{
					"id": "alcohol",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 4
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 5
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 6
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 7
						}
					]
				},
				{
					"id": "cannabis",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 4
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 5
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 6
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 7
						}
					]
				},
				{
					"id": "cocaine",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 4
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 5
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 6
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 7
						}
					]
				},
				{
					"id": "amphetamine",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 4
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 5
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 6
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 7
						}
					]
				},
				{
					"id": "inhalants",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 4
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 5
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 6
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 7
						}
					]
				},
				{
					"id": "sedatives",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 4
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 5
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 6
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 7
						}
					]
				},
				{
					"id": "hallucinogens",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 4
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 5
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 6
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 7
						}
					]
				},
				{
					"id": "opioids",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 4
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 5
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 6
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 7
						}
					]
				},
				{
					"id": "other",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 4
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 5
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 6
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 7
						}
					]
				}
			]
		},
		{
			"id": 5,
			"text": "കഴിഞ്ഞ മൂന്ന് മാസത്തിനിടെ, (ആദ്യ മരുന്ന്, രണ്ടാമത്തെ മരുന്ന് മുതലായവ) നിങ്ങളുടെ ഉപയോഗം കാരണം നിങ്ങളിൽ നിന്ന് സാധാരണയായി പ്രതീക്ഷിച്ചത് ചെയ്യുന്നതിൽ നിങ്ങൾ എത്ര ഇടവിട്ട് പരാജയപ്പെട്ടു?",
			"substances": [
				{
					"id": "alcohol",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 5
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 6
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 7
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 8
						}
					]
				},
				{
					"id": "cannabis",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 5
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 6
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 7
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 8
						}
					]
				},
				{
					"id": "cocaine",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 5
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 6
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 7
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 8
						}
					]
				},
				{
					"id": "amphetamine",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 5
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 6
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 7
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 8
						}
					]
				},
				{
					"id": "inhalants",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 5
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 6
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 7
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 8
						}
					]
				},
				{
					"id": "sedatives",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 5
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 6
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 7
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 8
						}
					]
				},
				{
					"id": "hallucinogens",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 5
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 6
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 7
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 8
						}
					]
				},
				{
					"id": "opioids",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 5
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 6
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 7
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 8
						}
					]
				},
				{
					"id": "other",
					"options": [
						{
							"id": 1,
							"text": "ഒരിക്കലും ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഒന്നോ രണ്ടോ തവണ",
							"score": 4
						},
						{
							"id": 3,
							"text": "പ്രതിമാസം",
							"score": 5
						},
						{
							"id": 4,
							"text": "പ്രതിവാരം",
							"score": 6
						},
						{
							"id": 5,
							"text": "ദൈനംദിനം അല്ലെങ്കിൽ മിക്കവാറും ദിവസേന",
							"score": 7
						}
					]
				}
			]
		},
		{
			"id": 6,
			"text": "എപ്പോഴെങ്കിലും ഒരു സുഹൃത്തോ ബന്ധുവോ മറ്റാരെങ്കിലുമോ (ആദ്യത്തെ മരുന്ന്, രണ്ടാമത്തെ മരുന്ന് മുതലായവ) നിങ്ങളുടെ ഉപയോഗത്തെ കുറിച്ച് ആശങ്ക പ്രകടിപ്പിച്ചോ?",
			"substances": [
				{
					"id": "tobacco",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല, ഒരിക്കലുമില്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "അതെ, കഴിഞ്ഞ 3 മാസത്തിൽ",
							"score": 6
						},
						{
							"id": 3,
							"text": "അതെ, പക്ഷേ കഴിഞ്ഞ 3 മാസത്തിൽ അല്ല",
							"score": 3
						}
					]
				},
				{
					"id": "alcohol",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല, ഒരിക്കലുമില്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "അതെ, കഴിഞ്ഞ 3 മാസത്തിൽ",
							"score": 6
						},
						{
							"id": 3,
							"text": "അതെ, പക്ഷേ കഴിഞ്ഞ 3 മാസത്തിൽ അല്ല",
							"score": 3
						}
					]
				},
				{
					"id": "cannabis",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല, ഒരിക്കലുമില്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "അതെ, കഴിഞ്ഞ 3 മാസത്തിൽ",
							"score": 6
						},
						{
							"id": 3,
							"text": "അതെ, പക്ഷേ കഴിഞ്ഞ 3 മാസത്തിൽ അല്ല",
							"score": 3
						}
					]
				},
				{
					"id": "cocaine",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല, ഒരിക്കലുമില്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "അതെ, കഴിഞ്ഞ 3 മാസത്തിൽ",
							"score": 6
						},
						{
							"id": 3,
							"text": "അതെ, പക്ഷേ കഴിഞ്ഞ 3 മാസത്തിൽ അല്ല",
							"score": 3
						}
					]
				},
				{
					"id": "amphetamine",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല, ഒരിക്കലുമില്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "അതെ, കഴിഞ്ഞ 3 മാസത്തിൽ",
							"score": 6
						},
						{
							"id": 3,
							"text": "അതെ, പക്ഷേ കഴിഞ്ഞ 3 മാസത്തിൽ അല്ല",
							"score": 3
						}
					]
				},
				{
					"id": "inhalants",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല, ഒരിക്കലുമില്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "അതെ, കഴിഞ്ഞ 3 മാസത്തിൽ",
							"score": 6
						},
						{
							"id": 3,
							"text": "അതെ, പക്ഷേ കഴിഞ്ഞ 3 മാസത്തിൽ അല്ല",
							"score": 3
						}
					]
				},
				{
					"id": "sedatives",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല, ഒരിക്കലുമില്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "അതെ, കഴിഞ്ഞ 3 മാസത്തിൽ",
							"score": 6
						},
						{
							"id": 3,
							"text": "അതെ, പക്ഷേ കഴിഞ്ഞ 3 മാസത്തിൽ അല്ല",
							"score": 3
						}
					]
				},
				{
					"id": "hallucinogens",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല, ഒരിക്കലുമില്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "അതെ, കഴിഞ്ഞ 3 മാസത്തിൽ",
							"score": 6
						},
						{
							"id": 3,
							"text": "അതെ, പക്ഷേ കഴിഞ്ഞ 3 മാസത്തിൽ അല്ല",
							"score": 3
						}
					]
				},
				{
					"id": "opioids",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല, ഒരിക്കലുമില്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "അതെ, കഴിഞ്ഞ 3 മാസത്തിൽ",
							"score": 6
						},
						{
							"id": 3,
							"text": "അതെ, പക്ഷേ കഴിഞ്ഞ 3 മാസത്തിൽ അല്ല",
							"score": 3
						}
					]
				},
				{
					"id": "other",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല, ഒരിക്കലുമില്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "അതെ, കഴിഞ്ഞ 3 മാസത്തിൽ",
							"score": 6
						},
						{
							"id": 3,
							"text": "അതെ, പക്ഷേ കഴിഞ്ഞ 3 മാസത്തിൽ അല്ല",
							"score": 3
						}
					]
				}
			]
		},
		{
			"id": 7,
			"text": " നിങ്ങൾ എപ്പോഴെങ്കിലും ഉപയോഗം കുറയ്ക്കാൻ ശ്രമിച്ചിട്ടുണ്ടോ (ആദ്യത്തെ മരുന്ന്, രണ്ടാമത്തെ മരുന്ന് മുതലായവ) എന്നാൽ പരാജയപ്പെട്ടിട്ടുണ്ടോ?",
			"substances": [
				{
					"id": "tobacco",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല, ഒരിക്കലുമില്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "അതെ, കഴിഞ്ഞ 3 മാസത്തിൽ",
							"score": 6
						},
						{
							"id": 3,
							"text": "അതെ, പക്ഷേ കഴിഞ്ഞ 3 മാസത്തിൽ അല്ല",
							"score": 3
						}
					]
				},
				{
					"id": "alcohol",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല, ഒരിക്കലുമില്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "അതെ, കഴിഞ്ഞ 3 മാസത്തിൽ",
							"score": 6
						},
						{
							"id": 3,
							"text": "അതെ, പക്ഷേ കഴിഞ്ഞ 3 മാസത്തിൽ അല്ല",
							"score": 3
						}
					]
				},
				{
					"id": "cannabis",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല, ഒരിക്കലുമില്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "അതെ, കഴിഞ്ഞ 3 മാസത്തിൽ",
							"score": 6
						},
						{
							"id": 3,
							"text": "അതെ, പക്ഷേ കഴിഞ്ഞ 3 മാസത്തിൽ അല്ല",
							"score": 3
						}
					]
				},
				{
					"id": "cocaine",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല, ഒരിക്കലുമില്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "അതെ, കഴിഞ്ഞ 3 മാസത്തിൽ",
							"score": 6
						},
						{
							"id": 3,
							"text": "അതെ, പക്ഷേ കഴിഞ്ഞ 3 മാസത്തിൽ അല്ല",
							"score": 3
						}
					]
				},
				{
					"id": "amphetamine",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല, ഒരിക്കലുമില്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "അതെ, കഴിഞ്ഞ 3 മാസത്തിൽ",
							"score": 6
						},
						{
							"id": 3,
							"text": "അതെ, പക്ഷേ കഴിഞ്ഞ 3 മാസത്തിൽ അല്ല",
							"score": 3
						}
					]
				},
				{
					"id": "inhalants",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല, ഒരിക്കലുമില്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "അതെ, കഴിഞ്ഞ 3 മാസത്തിൽ",
							"score": 6
						},
						{
							"id": 3,
							"text": "അതെ, പക്ഷേ കഴിഞ്ഞ 3 മാസത്തിൽ അല്ല",
							"score": 3
						}
					]
				},
				{
					"id": "sedatives",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല, ഒരിക്കലുമില്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "അതെ, കഴിഞ്ഞ 3 മാസത്തിൽ",
							"score": 6
						},
						{
							"id": 3,
							"text": "അതെ, പക്ഷേ കഴിഞ്ഞ 3 മാസത്തിൽ അല്ല",
							"score": 3
						}
					]
				},
				{
					"id": "hallucinogens",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല, ഒരിക്കലുമില്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "അതെ, കഴിഞ്ഞ 3 മാസത്തിൽ",
							"score": 6
						},
						{
							"id": 3,
							"text": "അതെ, പക്ഷേ കഴിഞ്ഞ 3 മാസത്തിൽ അല്ല",
							"score": 3
						}
					]
				},
				{
					"id": "opioids",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല, ഒരിക്കലുമില്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "അതെ, കഴിഞ്ഞ 3 മാസത്തിൽ",
							"score": 6
						},
						{
							"id": 3,
							"text": "അതെ, പക്ഷേ കഴിഞ്ഞ 3 മാസത്തിൽ അല്ല",
							"score": 3
						}
					]
				},
				{
					"id": "other",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല, ഒരിക്കലുമില്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "അതെ, കഴിഞ്ഞ 3 മാസത്തിൽ",
							"score": 6
						},
						{
							"id": 3,
							"text": "അതെ, പക്ഷേ കഴിഞ്ഞ 3 മാസത്തിൽ അല്ല",
							"score": 3
						}
					]
				}
			]
		},
		{
			"id": 8,
			"text": "കുത്തിവയ്പ്പിലൂടെ നിങ്ങൾ എപ്പോഴെങ്കിലും ഏതെങ്കിലും മരുന്ന് ഉപയോഗിച്ചിട്ടുണ്ടോ (നോൺ-മെഡിക്കൽ ഉപയോഗം മാത്രം)?",
			"substances": [
				{
					"id": "any",
					"options": [
						{
							"id": 1,
							"text": "ഇല്ല",
							"score": 0
						},
						{
							"id": 2,
							"text": "ഉവ്വ്",
							"score": 0
						}
					]
				}
			],
			"isGeneric": true
		}
	],
	"substanceRiskLevels": {
		"tobacco": {
			"id": "tobacco",
			"criterias": [
				"0–3 താഴെ",
				"4-26 ഇടത്തരം",
				"27+ ഉയരം"
			],
			"lower": {
				"text": "താഴെ",
				"min": 0,
				"max": 3
			},
			"moderate": {
				"text": "ഇടത്തരം",
				"min": 4,
				"max": 26
			},
			"high": {
				"text": "ഉയരം",
				"min": 27,
				"max": null
			}
		},
		"alcohol": {
			"id": "alcohol",
			"criterias": [
				"0-10 താഴെ",
				"11-26 ഇടത്തരം",
				"27+ ഉയരം"
			],
			"lower": {
				"text": "താഴെ",
				"min": 0,
				"max": 10
			},
			"moderate": {
				"text": "ഇടത്തരം",
				"min": 11,
				"max": 26
			},
			"high": {
				"text": "ഉയരം",
				"min": 27,
				"max": null
			}
		},
		"cannabis": {
			"id": "cannabis",
			"criterias": [
				"0-3 താഴെ",
				"4-26 ഇടത്തരം",
				"27+ ഉയരം"
			],
			"lower": {
				"text": "താഴെ",
				"min": 0,
				"max": 3
			},
			"moderate": {
				"text": "ഇടത്തരം",
				"min": 4,
				"max": 26
			},
			"high": {
				"text": "ഉയരം",
				"min": 27,
				"max": null
			}
		},
		"cocaine": {
			"id": "cocaine",
			"criterias": [
				"0-3 താഴെ",
				"4-26 ഇടത്തരം",
				"27+ ഉയരം"
			],
			"lower": {
				"text": "താഴെ",
				"min": 0,
				"max": 3
			},
			"moderate": {
				"text": "ഇടത്തരം",
				"min": 4,
				"max": 26
			},
			"high": {
				"text": "ഉയരം",
				"min": 27,
				"max": null
			}
		},
		"amphetamine": {
			"id": "amphetamine",
			"criterias": [
				"0-3 താഴെ",
				"4-26 ഇടത്തരം",
				"27+ ഉയരം"
			],
			"lower": {
				"text": "താഴെ",
				"min": 0,
				"max": 3
			},
			"moderate": {
				"text": "ഇടത്തരം",
				"min": 4,
				"max": 26
			},
			"high": {
				"text": "ഉയരം",
				"min": 27,
				"max": null
			}
		},
		"inhalants": {
			"id": "inhalants",
			"criterias": [
				"0-3 താഴെ",
				"4-26 ഇടത്തരം",
				"27+ ഉയരം"
			],
			"lower": {
				"text": "താഴെ",
				"min": 0,
				"max": 3
			},
			"moderate": {
				"text": "ഇടത്തരം",
				"min": 4,
				"max": 26
			},
			"high": {
				"text": "ഉയരം",
				"min": 27,
				"max": null
			}
		},
		"sedatives": {
			"id": "sedatives",
			"criterias": [
				"0-3 താഴെ",
				"4-26 ഇടത്തരം",
				"27+ ഉയരം"
			],
			"lower": {
				"text": "താഴെ",
				"min": 0,
				"max": 3
			},
			"moderate": {
				"text": "ഇടത്തരം",
				"min": 4,
				"max": 26
			},
			"high": {
				"text": "ഉയരം",
				"min": 27,
				"max": null
			}
		},
		"hallucinogens": {
			"id": "hallucinogens",
			"criterias": [
				"0-3 താഴെ",
				"4-26 ഇടത്തരം",
				"27+ ഉയരം"
			],
			"lower": {
				"text": "താഴെ",
				"min": 0,
				"max": 3
			},
			"moderate": {
				"text": "ഇടത്തരം",
				"min": 4,
				"max": 26
			},
			"high": {
				"text": "ഉയരം",
				"min": 27,
				"max": null
			}
		},
		"opioids": {
			"id": "opioids",
			"criterias": [
				"0-3 താഴെ",
				"4-26 ഇടത്തരം",
				"27+ ഉയരം"
			],
			"lower": {
				"text": "താഴെ",
				"min": 0,
				"max": 3
			},
			"moderate": {
				"text": "ഇടത്തരം",
				"min": 4,
				"max": 26
			},
			"high": {
				"text": "ഉയരം",
				"min": 27,
				"max": null
			}
		},
		"other": {
			"id": "other",
			"criterias": [
				"0-3 താഴെ",
				"4-26 ഇടത്തരം",
				"27+ ഉയരം"
			],
			"lower": {
				"text": "താഴെ",
				"min": 0,
				"max": 3
			},
			"moderate": {
				"text": "ഇടത്തരം",
				"min": 4,
				"max": 26
			},
			"high": {
				"text": "ഉയരം",
				"min": 27,
				"max": null
			}
		}
	},
	"scoreMeaning": {
		"lower": "നിങ്ങളുടെ നിലവിലെ ഉപയോഗ പാറ്റേണിൽ നിന്ന് നിങ്ങൾക്ക് ആരോഗ്യത്തിനും മറ്റ് പ്രശ്നങ്ങൾക്കും സാധ്യത കുറവാണ്.",
		"moderate": "നിങ്ങളുടെ നിലവിലെ  പദാർത്ഥ ഉപയോഗ പാറ്റേണിൽ നിന്ന് ആരോഗ്യത്തിനും മറ്റ് പ്രശ്നങ്ങൾക്കും മിതമായ അപകടസാധ്യതയുണ്ട്.",
		"high": "നിങ്ങളുടെ നിലവിലെ ഉപയോഗ പാറ്റേണിന്റെ ഫലമായി നിങ്ങൾക്ക് ഗുരുതരമായ പ്രശ്നങ്ങൾ (ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, നിയമപരമായ, ബന്ധം) അനുഭവപ്പെടാനുള്ള ഉയർന്ന അപകടസാധ്യതയുണ്ട്, മാത്രമല്ല ആശ്രയിക്കാൻ സാധ്യതയുണ്ട്."
	},
	"serviceDetails": [
		{
			"id": 1,
			"name": "ഔട്ട്റീച്ച്, ഡ്രോപ്പ്-ഇൻ സെന്റർ",
			"location": "രാജഗിരി കോളേജ് ഓഫ് സോഷ്യൽ സയൻസ്, കൂനമ്മാവ്",
			"serviceDetails": ["8547502546", "9207297283"],
		},
		{
			"id": 2,
			"name": "എം.എം.എം",
			"location": "ഡീ അഡിക്ഷൻ സെന്റർ, എം.ഒ.എസ്.സി മെഡിക്കൽ കോളേജ് ആശുപത്രി, കോലഞ്ചേരി",
			"serviceDetails": ["0484 2885499", "7510310404", "7034003331"],
		},
		{
			"id": 3,
			"name": "നിർമ്മൽ നികേതൻ",
			"location": "മുക്തി സദൻ, പുക്കാട്ടുപടി, എറണാകുളം",
			"serviceDetails": ["914842683000", "914842683001", "mukthi93@gmail.com"],
		},
		{
			"id": 4,
			"name": "യൂണിറ്റി ഗ്രൂപ്പ്",
			"location": "പെരുമബാവൂർ",
			"serviceDetails": ["0484 2596113", "0484 3297121", "938889021"],
		},
		{
			"id": 5,
			"name": "വിമുക്തി",
			"location": "താലൂക്ക് ആശുപത്രി, മൂവാറ്റുപുഴ",
			"serviceDetails": ["0485 2832360", "9400069564"],
		},
		{
			"id": 6,
			"name": "നിർമൽ നികേതൻ (സ്ത്രീകൾക്ക് മാത്രം)",
			"location": "മുക്തി സദൻ, ഞള്ളൂർ, അങ്കമാലി",
			"serviceDetails": ["0484 2949060"],
		},
		{
			"id": 7,
			"name": "വിമുക്തി കൗൺസിലിംഗ് സെന്റർ",
			"location": "എക്‌സൈസ് സോണൽ ആസ്ഥാനം, കച്ചേരിപ്പടി",
			"serviceDetails": ["9188520199"],
		},
		{
			"id": 8,
			"name": "നാശമുക്ത് ഹെൽപ്പ് ലൈൻ നമ്പർ",
			"location": "",
			"serviceDetails": ["1800110031"],
		},
	],
	"substanceAdvice": {
		"moderate": {
			"tobacco": (
				<div>
					<p>
					നിങ്ങളുടെ ഉത്തരങ്ങളെ അടിസ്ഥാനമാക്കി, നിങ്ങളുടെ പുകവലി നിങ്ങളെ മിതമായ അപകടത്തിലാക്കുന്നു
						ആരോഗ്യവും സാമ്പത്തികവുമായ പ്രശ്നങ്ങൾ
						<br />
						പുകയില ഉപയോഗത്തിന് ആരോഗ്യപരമായ ഗുണങ്ങളൊന്നുമില്ല, സുരക്ഷിതമായ പുകവലിയും ഇല്ല. എങ്കിൽ
						നിങ്ങൾ പുകവലിക്കാൻ തിരഞ്ഞെടുക്കുന്ന നിരവധി ആരോഗ്യപ്രശ്നങ്ങളെക്കുറിച്ച് അറിഞ്ഞിരിക്കുക:
					</p>
					<ul>
						<li>അകാല വാർദ്ധക്യം, ചർമ്മത്തിൽ ചുളിവുകൾ</li>
						<li>ആസ്ത്മ, ശ്വാസകോശ സംബന്ധമായ അണുബാധകൾ, വിട്ടുമാറാത്ത ശ്വാസകോശ സംബന്ധമായ അസുഖം</li>
						<li>ഉയർന്ന രക്തസമ്മർദ്ദം</li>
						<li>പ്രമേഹം, പ്രമേഹത്തിന്റെ ഗുരുതരമായ സങ്കീർണതകൾ</li>
						<li>ഗർഭം അലസൽ, മാസം തികയാതെയുള്ള പ്രസവം, ഭാരക്കുറവുള്ള കുഞ്ഞുങ്ങൾ</li>
						<li>വൃക്കരോഗം</li>
						<li>ഹൃദ്രോഗം, ഹൃദയാഘാതം, രക്തക്കുഴലുകൾ</li>
						<li>ക്യാൻസറുകൾ</li>
						<li>
						പുകവലിക്കാരുടെ കുട്ടികളിൽ ശ്വാസകോശ സംബന്ധമായ അണുബാധകൾ, അലർജികൾ, ആസ്ത്മ.
						</li>
					</ul>
					<p>
						കൂടുതൽ വിവരങ്ങൾ നിങ്ങൾക്ക് വേണമെങ്കിൽ{" "}
						<a href="https://assistplus.com.au/drug-information/nicotine/">
							പുകയില ഇവിടെ ക്ലിക്ക് ചെയ്യുക.
						</a>
					</p>
					<p>
					നിങ്ങളുടെ പ്രതികരണങ്ങളെ അടിസ്ഥാനമാക്കി, കഴിഞ്ഞ 3 മാസത്തിനുള്ളിൽ നിങ്ങൾക്ക് ഒന്നോ അതിലധികമോ പുകയില സംബന്ധമായ പ്രശ്നങ്ങൾ അനുഭവപ്പെട്ടിട്ടുണ്ടാകാമെന്ന് തോന്നുന്നു.
					</p>
					<p>
					ഈ പ്രശ്‌നങ്ങളെക്കുറിച്ച് നിങ്ങൾക്ക് എത്രമാത്രം ആശങ്കയുണ്ട്?
						<br />
						ഇവയിലേതെങ്കിലും നിങ്ങൾക്ക് സംഭവിക്കുകയും നിങ്ങൾക്ക് ആശങ്കയുണ്ടെങ്കിൽ, പുകവലി ഉപേക്ഷിക്കുന്നത് പരിഗണിക്കാൻ നിങ്ങൾ ആഗ്രഹിച്ചേക്കാം. നിങ്ങൾക്ക് ഉറപ്പില്ലെങ്കിൽ ഇത് സഹായിക്കുന്നു
						നിങ്ങളുടെ പുകവലിയെക്കുറിച്ച് നല്ലതും അല്ലാത്തതുമായ എല്ലാ കാര്യങ്ങളും പട്ടികപ്പെടുത്തുക
						അതുപോലെ നിർത്തുന്നതിന്റെ നേട്ടങ്ങളും ചെലവുകളും. നിങ്ങൾക്ക് ഒരു ചെലവ്-ആനുകൂല്യ വിശകലനം കണ്ടെത്താം{" "}
						<a href="http://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
						വർക്ക്ഷീറ്റും മറ്റ് ഉപയോഗപ്രദമായ ഉപകരണങ്ങളും ഇവിടെയുണ്ട്
						</a>
						<br />
						ഉപേക്ഷിക്കുന്നതിലൂടെ, നിങ്ങൾക്ക് ചെറുപ്പവും തോന്നലും അനുഭവപ്പെടും, നിങ്ങൾ ശാരീരികക്ഷമത കൈവരിക്കും, നിങ്ങളുടെ ശ്വാസം, മുടി, വസ്ത്രങ്ങൾ എന്നിവ നന്നായി മണക്കും, നിങ്ങളുടെ രുചിയും ഗന്ധവും മെച്ചപ്പെടും, നിങ്ങളുടെ ദന്ത-ശാരീരിക ആരോഗ്യം മെച്ചപ്പെടും, നിങ്ങളും നിങ്ങളുടെ കുടുംബവും മെച്ചപ്പെടും. ഗുരുതരമായ ആരോഗ്യപ്രശ്നങ്ങൾക്കുള്ള സാധ്യത വളരെ കുറവാണ്.
						<br />നിർത്തുന്നതിന്റെ പ്രയോജനങ്ങളുടെ ഒരു ലിസ്റ്റ് ഇതിൽ കാണാം{" "}
						<a href="http://www.quitnow.gov.au/">ക്വിറ്റ് നൗ വെബ്സൈറ്റ്</a>
					</p>
					<p>നിങ്ങൾ പുകവലി ഉപേക്ഷിക്കാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, നിങ്ങളെ സഹായിക്കുന്ന ചില തന്ത്രങ്ങൾ ഇതാ:</p>
					<ul>
						<li>ഒരു ലക്ഷ്യ തീയതി സജ്ജീകരിച്ച് ആ തീയതിയിൽ നിർത്തുക</li>
						<li>
						നിങ്ങൾ നിർത്താൻ പോകുകയാണെന്ന് ഒരു സുഹൃത്തിനോടോ കുടുംബാംഗത്തോടോ പറയുക, അതുവഴി അവർക്ക് നിങ്ങളെ പിന്തുണയ്ക്കാൻ കഴിയും.
						</li>
						<li>
						നിങ്ങൾ ഇല്ലാത്ത സമയങ്ങളിൽ അധിക സമയം നിറയ്ക്കാൻ ചില ബദൽ പ്രവർത്തനങ്ങൾ ആസൂത്രണം ചെയ്യുക പുകവലി.
						</li>
						<li>
						നിങ്ങൾ ഉപയോഗിക്കാൻ പ്രലോഭിപ്പിച്ചേക്കാവുന്ന സാഹചര്യങ്ങളെക്കുറിച്ച് ചിന്തിക്കുക, അവ ഒഴിവാക്കാൻ ആസൂത്രണം ചെയ്യുക അല്ലെങ്കിൽ പുകവലി എങ്ങനെ ഒഴിവാക്കുമെന്ന് ആസൂത്രണം ചെയ്യുക.
						</li>
						<li>
						കൂടുതൽ സഹായം നേടുക{" "}
							<a href="https://www.health.gov.au/health-topics/smoking-and-tobacco/how-to-quit-smoking?utm_source=quitnow.gov.au&utm_medium=redirect&utm_campaign=digital_transformation">
							ക്വിറ്റ് നൗ വെബ്സൈറ്റ്
							</a>
						</li>
						<li>
						നിങ്ങൾക്ക് കൂടുതൽ സഹായം വേണമെങ്കിൽ ഡൗൺലോഡ് ചെയ്യാം{" "}
							<a href="https://www.health.gov.au/resources/apps-and-tools/my-quitbuddy-app">
							ഈ സൗജന്യ ക്വിറ്റ് ബഡ്ഡി ആപ്പ്
							</a>{" "}
							കൂടാതെ/അല്ലെങ്കിൽ ഒരു ഹെൽത്ത് കെയർ പ്രൊഫഷണലുമായി സംസാരിക്കുക.
						</li>
					</ul>
					<p>
					ഭാവിയിൽ പുകവലിയുമായി ബന്ധപ്പെട്ട പ്രശ്‌നങ്ങൾ ഉണ്ടാകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കുന്നത് ഒഴിവാക്കാൻ നിങ്ങൾ എത്ര തവണ, എത്രത്തോളം പുകവലിക്കുന്നു, എത്രമാത്രം ചെലവഴിക്കുന്നു എന്നിവ ട്രാക്ക് ചെയ്യാൻ എന്റെ ഡയറി ഉപയോഗിക്കാം.
						<br />
						നിങ്ങൾ എങ്ങനെയാണ് പോകുന്നതെന്ന് കാണാൻ താൽപ്പര്യമുണ്ടെങ്കിൽ, നിങ്ങൾക്ക് തിരികെ വന്ന് 3 മാസത്തിനുള്ളിൽ വീണ്ടും ചെക്ക് അപ്പ് പൂർത്തിയാക്കാം.
					</p>
				</div>
			),
			"alcohol": (
				<div>
					<p>
					നിങ്ങളുടെ മദ്യ ഉപഭോഗം നിങ്ങളെ ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, നിയമപരമായ പ്രശ്നങ്ങൾ എന്നിവയിൽ മിതമായ അപകടത്തിലാക്കുന്നു
						<br />
						പലരും ഇടപഴകാനും വിശ്രമിക്കാനും ആസ്വദിക്കാനും മദ്യം ഉപയോഗിക്കുന്നു. എന്നിരുന്നാലും, മദ്യപാനം ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം എന്നിവയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു തുടങ്ങിയ നിയമ പ്രശ്നങ്ങൾ:
					</p>
					<ul>
						<li>ഹാംഗ് ഓവറുകൾ</li>
						<li>അപകടങ്ങളും പരിക്കുകളും</li>
						<li>സുരക്ഷിതമല്ലാത്ത അല്ലെങ്കിൽ വിവേകശൂന്യമായ ലൈംഗികത</li>
						<li>ആക്രമണാത്മക അല്ലെങ്കിൽ അക്രമാസക്തമായ പെരുമാറ്റം</li>
						<li>ബന്ധം പ്രശ്നങ്ങൾ</li>
						<li>ലൈംഗിക പ്രകടനം കുറച്ചു</li>
						<li>ജോലി നഷ്ടപ്പെടുന്നു, ബാധ്യതകൾ നിറവേറ്റുന്നതിൽ പരാജയപ്പെടുന്നു</li>
						<li>മെമ്മറി ബ്ലാക്ക്ഔട്ടുകൾ</li>
						<li>സാമ്പത്തിക പ്രശ്നങ്ങൾ</li>
						<li>മദ്യപിച്ച് ഡ്രൈവിംഗ് ചാർജുകൾ</li>
					</ul>
					<p>
					ദീർഘകാല മദ്യപാനം ശരീരഭാരം, ഉത്കണ്ഠ, വിഷാദം എന്നിവയുമായി ബന്ധപ്പെട്ടിരിക്കാം ഉയർന്ന രക്തസമ്മർദ്ദം, സ്ട്രോക്ക്, ഹൃദ്രോഗം, വൃക്കരോഗം, കരൾരോഗം, ക്യാൻസറുകൾ. ഗർഭാവസ്ഥയിലോ മുലയൂട്ടുന്ന സമയത്തോ നിങ്ങൾ മദ്യപിക്കുകയാണെങ്കിൽ, ഗര്ഭപിണ്ഡത്തിന്റെ ആൽക്കഹോൾ സ്പെക്ട്രം ഡിസോർഡറുകൾ ഉണ്ടാകാനുള്ള സാധ്യത കൂടുതലാണ്.സംബന്ധിച്ച വിവരങ്ങൾ
						<a href="https://assistplus.com.au/drug-information/australian-alcohol-guidelines/">
						മദ്യം ഇവിടെ ക്ലിക്ക് ചെയ്യുക.
						</a>
					</p>
					<p>
					നിങ്ങളുടെ പ്രതികരണങ്ങളെ അടിസ്ഥാനമാക്കി, കഴിഞ്ഞ 3 മാസത്തിനുള്ളിൽ ഒന്നോ അതിലധികമോ മദ്യപാനവുമായി ബന്ധപ്പെട്ട പ്രശ്‌നങ്ങൾ നിങ്ങൾ അനുഭവിച്ചിട്ടുണ്ടാകാമെന്ന് തോന്നുന്നു.
					</p>
					<p>
					ഈ പ്രശ്‌നങ്ങളെക്കുറിച്ച് നിങ്ങൾക്ക് എത്രമാത്രം ആശങ്കയുണ്ട്?
						<br />
						നിങ്ങളുടെ മദ്യത്തിന്റെ ഉപയോഗം കുറയ്ക്കുന്നത് പരിഗണിക്കാൻ നിങ്ങൾ ആഗ്രഹിച്ചേക്കാം? നിങ്ങൾക്ക് ഉറപ്പില്ലെങ്കിൽ
	നിങ്ങളുടെ മദ്യപാനത്തെക്കുറിച്ചുള്ള എല്ലാ നല്ല കാര്യങ്ങളും അത്ര നല്ലതല്ലാത്ത കാര്യങ്ങളും കുറയ്ക്കുന്നതിന്റെ ഗുണങ്ങളും ചെലവുകളും പട്ടികപ്പെടുത്തുന്നത് സഹായകമാകും. നിങ്ങൾക്ക് ഒരു കോസ്റ്റ്-ബെനിഫിറ്റ് അനാലിസിസ് കണ്ടെത്താം
						<a href="http://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
						വർക്ക്ഷീറ്റും മറ്റ് ഉപയോഗപ്രദമായ ഉപകരണങ്ങളും ഇവിടെയുണ്ട്.
						</a>
						<br />
						ഉപയോഗപ്രദമായ ചില നുറുങ്ങുകൾ നിങ്ങൾക്ക് കണ്ടെത്താം
						<a href="https://www.betterhealth.vic.gov.au/health/ten-tips/10-tips-to-cut-down-on-alcohol">
						ഇവിടെ നിങ്ങളുടെ മദ്യപാനം കുറയ്ക്കുക.
						</a>
						<br />
						വെട്ടിക്കുറയ്ക്കാൻ നിങ്ങൾക്ക് കൂടുതൽ സഹായം വേണമെങ്കിൽ നിങ്ങളെ സഹായിക്കാൻ കഴിയുന്ന സേവനങ്ങളും ഉറവിടങ്ങളും ഉണ്ട്.
					</p>
					<ul>
						<li>
						നിങ്ങൾക്ക് ADIS-നെ വിളിക്കാം - ആൽക്കഹോൾ ആൻഡ് ഡ്രഗ് ഇൻഫർമേഷൻ സർവീസ് ഉപദേശങ്ങൾക്കും റഫറലുകൾക്കും:
							<a href="tel:1800250015">1800 250 015</a>
						</li>
						<li>
						നിങ്ങൾക്ക് 12 നും 25 നും ഇടയിൽ പ്രായമുണ്ടെങ്കിൽ, നിങ്ങൾക്ക് ഉപദേശങ്ങൾക്കും റഫറലുകൾക്കുമായി ഹെഡ്‌സ്‌പേസിനെ വിളിക്കാം
						</li>
						<li>
							<a href="http://smartrecoveryaustralia.com.au/">സ്മാർട്ട്റി ക്കവറി</a> പ്രശ്‌നകരമായ പെരുമാറ്റങ്ങളുള്ള ആളുകളെ സഹായിക്കുന്ന ഒരു സ്വതന്ത്ര ഗ്രൂപ്പ് പ്രോഗ്രാം ആണ്
						</li>
					</ul>
					<p>
					ഞാൻ അമിതമായി കുടിക്കുന്നുണ്ടോ? കുറഞ്ഞ അപകടസാധ്യതയുള്ള മദ്യപാന മാർഗ്ഗനിർദ്ദേശങ്ങൾ എന്തൊക്കെയാണ്?
						<br />
						ആരോഗ്യമുള്ള മുതിർന്നവർ (ഗർഭിണികളോ മുലയൂട്ടുന്നവരോ അല്ലാത്തവർ) മദ്യപാനവുമായി ബന്ധപ്പെട്ട രോഗങ്ങളിൽ നിന്നോ പരിക്കിൽ നിന്നോ ഉള്ള സാധ്യത കുറയ്ക്കാൻ ഓസ്‌ട്രേലിയൻ വിദഗ്ധർ ശുപാർശ ചെയ്യുന്നു.
	ആഴ്ചയിൽ 10 സ്റ്റാൻഡേർഡ് പാനീയങ്ങളിൽ കൂടുതൽ കുടിക്കരുത്, ഏതെങ്കിലും ഒരു ദിവസം 4 സ്റ്റാൻഡേർഡ് പാനീയങ്ങളിൽ കൂടരുത്. നിങ്ങൾ എത്രത്തോളം കുടിക്കുന്നുവോ അത്രത്തോളം മദ്യപാനത്തിൽ നിന്നുള്ള നിങ്ങളുടെ അപകടസാധ്യത കുറയുന്നു.
						<br />
						10 ഗ്രാം ആൽക്കഹോൾ അടങ്ങിയ പാനീയമാണ് ഓസ്‌ട്രേലിയൻ സ്റ്റാൻഡേർഡ് ഡ്രിങ്ക്
					</p>
					<p>
						<img
							src="https://eassist.assistportal.com.au/assets/images/shared/feedback/alcohol.png"
							alt=""
						/>
					</p>
					<p>
					സ്റ്റാൻഡേർഡ് ഡ്രിങ്ക്‌സ് ഗൈഡും ചിത്രങ്ങളും ഓസ്‌ട്രേലിയൻ ഗവൺമെന്റിന്റെ കടപ്പാട്
					</p>
					<p>
					ആരോഗ്യ വകുപ്പ്.
	നിങ്ങൾ 18 വയസ്സിന് താഴെയുള്ള ആളാണെങ്കിൽ, മദ്യപിക്കാതിരിക്കുന്നതാണ് ഏറ്റവും സുരക്ഷിതമായ ഓപ്ഷൻ എന്ന് വിദഗ്ധർ പറയുന്നു.
						<br />
						നിങ്ങൾ ഗർഭിണിയോ മുലയൂട്ടുകയോ ആണെങ്കിൽ നിങ്ങൾക്കും നിങ്ങളുടെ കുഞ്ഞിനും മദ്യം കഴിക്കാതിരിക്കുന്നതാണ് ഏറ്റവും സുരക്ഷിതം.
						ഈ കുറഞ്ഞ അപകടസാധ്യതയുള്ള മാർഗ്ഗനിർദ്ദേശങ്ങൾ പാലിക്കുന്നതിലൂടെ, നിങ്ങൾക്ക് മികച്ചതായി തോന്നാനും തോന്നാനും സാധ്യതയുണ്ട്, നിങ്ങളുടെ ഉറക്കവും മാനസികാവസ്ഥയും മെച്ചപ്പെട്ടേക്കാം, കുടുംബാംഗങ്ങളുമായും സുഹൃത്തുക്കളുമായും ഉള്ള നിങ്ങളുടെ ബന്ധത്തിൽ നിങ്ങൾക്ക് മെച്ചപ്പെടുത്തലുകൾ കണ്ടെത്താം, കൂടാതെ നിങ്ങൾക്ക് മദ്യവുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ അനുഭവപ്പെടാനുള്ള സാധ്യത കുറവായിരിക്കും
						<br />
						ദീർഘകാലാടിസ്ഥാനത്തിൽ നിങ്ങളുടെ ശരീരഭാരം, ഉത്കണ്ഠ, വിഷാദം എന്നിവയ്ക്കുള്ള സാധ്യത കൂടുതലാണ് രക്തസമ്മർദ്ദം, പക്ഷാഘാതം, ഹൃദ്രോഗം, വൃക്കരോഗം, കരൾ രോഗങ്ങൾ, കാൻസർ എന്നിവ കുറയും.
					</p>
					<p>
					ഭാവിയിൽ മദ്യപാനവുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ ഉണ്ടാകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കുന്നത് ഒഴിവാക്കാൻ
	 നിങ്ങൾ എത്ര തവണ, എത്രമാത്രം കുടിക്കുന്നു, എത്രമാത്രം ചെലവഴിക്കുന്നു എന്നിവ ട്രാക്ക് ചെയ്യാൻ എന്റെ ഡയറി ഉപയോഗിക്കാം.
						<br />
						നിങ്ങൾ എങ്ങനെയാണ് പോകുന്നതെന്ന് കാണാൻ താൽപ്പര്യമുണ്ടെങ്കിൽ, നിങ്ങൾക്ക് തിരികെ വന്ന് 3 മാസത്തിനുള്ളിൽ വീണ്ടും ചെക്ക് അപ്പ് പൂർത്തിയാക്കാം.
					</p>
					<p>
					ഒരു പ്രതിസന്ധി ഘട്ടത്തിൽ എന്തുചെയ്യണമെന്ന് നിങ്ങൾക്കറിയാമെന്ന് ഉറപ്പാക്കുക
						<br />
						ഓസ്‌ട്രേലിയയിൽ ആരെങ്കിലും അമിതമായി കഴിക്കുകയോ മദ്യം കഴിക്കുമ്പോൾ പ്രതികൂല പ്രതികരണം ഉണ്ടാകുകയോ ചെയ്താൽ
	
					</p>
					<p>
						<a href="tel:000">ട്രിപ്പിൾ സീറോ എന്ന് വിളിക്കുക (000)</a>
					</p>
					<p>
					അവർക്ക് ഉടൻ തന്നെ പ്രൊഫഷണൽ സഹായം ലഭിക്കേണ്ടത് വളരെ പ്രധാനമാണ് സാധ്യമാണ്. പെട്ടെന്നുള്ള പ്രതികരണം അവരുടെ ജീവൻ രക്ഷിക്കും, അതിനാൽ വൈകരുത്.
					</p>
				</div>
			),
			"cannabis": (
				<div>
					<p>
						
	നിങ്ങളുടെ ഉത്തരങ്ങളെ അടിസ്ഥാനമാക്കി, നിങ്ങളുടെ കഞ്ചാവ് ഉപയോഗം നിങ്ങളെ ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, നിയമപരമായ പ്രശ്നങ്ങൾ എന്നിവയിൽ മിതമായ അപകടത്തിലാക്കുന്നു
						<br />
						കഞ്ചാവ് ഉപയോഗം ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, എന്നിവയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു
	ഇനിപ്പറയുന്നതുപോലുള്ള നിയമപരമായ പ്രശ്നങ്ങൾ:
					</p>
					<ul>
						<li>മയക്കുമരുന്ന് ഡ്രൈവിംഗ് കുറ്റങ്ങൾ, കൈവശം വെച്ചതിനും വിതരണം ചെയ്തതിനും അറസ്റ്റ്,</li>
						<li>ശ്രദ്ധയും പ്രചോദനവും ഉള്ള പ്രശ്നങ്ങൾ</li>
						<li>ഉത്കണ്ഠ, ഭ്രാന്ത്, പരിഭ്രാന്തി, വിഷാദം</li>
						<li>ഓർമശക്തിയും പ്രശ്‌നപരിഹാര ശേഷിയും കുറയുന്നു</li>
						<li>ആസ്ത്മ, ബ്രോങ്കൈറ്റിസ്, ക്രോണിക് ഒബ്സ്ട്രക്റ്റീവ് എയർവേസ് രോഗം</li>
						<li>
						സ്കീസോഫ്രീനിയയുടെ വ്യക്തിപരമോ കുടുംബപരമോ ആയ ചരിത്രമുള്ളവരിൽ സൈക്കോസിസ്
						</li>
						<li>ക്യാൻസറുകൾ</li>
					</ul>
					<p>
					വാഹനമോടിക്കുന്നതോ യന്ത്രസാമഗ്രികൾ ഉപയോഗിച്ച ശേഷം ഉപയോഗിക്കുന്നതോ അപകടകരമാണെന്ന കാര്യം ശ്രദ്ധിക്കുക കഞ്ചാവ് കാരണം അത് നിങ്ങളുടെ ധാരണയെയും ഏകോപനത്തെയും തടസ്സപ്പെടുത്തുന്നു.
						<br />
						കൂടുതൽ വിവരങ്ങൾ നിങ്ങൾക്ക് വേണമെങ്കിൽ
						<a href="https://assistplus.com.au/drug-information/cannabis/">
						കഞ്ചാവ് ഇവിടെ ക്ലിക്ക് ചെയ്യുക.
						</a>
					</p>
					<p>
					നിങ്ങളുടെ പ്രതികരണങ്ങളെ അടിസ്ഥാനമാക്കി, നിങ്ങളുടെ കഞ്ചാവ് ഉപയോഗവുമായി ബന്ധപ്പെട്ട് നിങ്ങൾക്ക് ഒന്നോ അതിലധികമോ പ്രശ്നങ്ങൾ അനുഭവപ്പെട്ടതായി തോന്നുന്നു.
					</p>
					<p>
					ഈ പ്രശ്‌നങ്ങളെക്കുറിച്ച് നിങ്ങൾക്ക് എത്രമാത്രം ആശങ്കയുണ്ട്?
						<br />
						നിങ്ങളുടെ കഞ്ചാവ് ഉപയോഗം കുറയ്ക്കുന്നതോ നിർത്തുന്നതോ പരിഗണിക്കാൻ നിങ്ങൾ ആഗ്രഹിച്ചേക്കാം. നിങ്ങൾക്ക് ഉറപ്പില്ലെങ്കിൽ, നിങ്ങളുടെ കഞ്ചാവ് ഉപയോഗത്തെക്കുറിച്ചുള്ള എല്ലാ നല്ല കാര്യങ്ങളും അത്ര നല്ലതല്ലാത്ത കാര്യങ്ങളും വെട്ടിക്കുറയ്ക്കുകയോ നിർത്തുകയോ ചെയ്യുന്നതിന്റെ നേട്ടങ്ങളും ചെലവുകളും പട്ടികപ്പെടുത്തുന്നത് സഹായകരമാകുമെന്ന് നിങ്ങൾക്ക് ഉറപ്പില്ലെങ്കിൽ. നിങ്ങൾക്ക് ഒരു കോസ്റ്റ്-ബെനിഫിറ്റ് അനാലിസിസ് കണ്ടെത്താം
						<a href="http://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
						വർക്ക്ഷീറ്റും മറ്റ് ഉപയോഗപ്രദമായ ഉപകരണങ്ങളും ഇവിടെയുണ്ട്
						</a>
						<br />
						കഞ്ചാവ് ഉപയോഗിക്കാതിരിക്കുകയോ അല്ലെങ്കിൽ നിങ്ങളുടെ കഞ്ചാവ് ഉപയോഗം വളരെ കുറച്ച് സൂക്ഷിക്കുകയോ ചെയ്യുന്നതിലൂടെ, നിങ്ങളുടെ ശ്രദ്ധ, പ്രചോദനം, മെമ്മറി, പ്രശ്‌നപരിഹാരം എന്നിവ മെച്ചപ്പെടുമെന്നും നിങ്ങൾക്ക് ശാന്തതയും ഉത്കണ്ഠയും കുറയുകയും നിങ്ങളുടെ ശാരീരികവും മാനസികവുമായ ആരോഗ്യം മെച്ചപ്പെടുകയും ചെയ്യും.
					</p>
					<p>
					നിങ്ങൾക്ക് കഞ്ചാവ് ഉപയോഗിക്കുന്നത് കുറയ്ക്കാനോ നിർത്താനോ താൽപ്പര്യമുണ്ടെങ്കിൽ, നിങ്ങളെ സഹായിക്കുന്നതിനുള്ള ചില തന്ത്രങ്ങൾ ഇതാ.
						<br />
						വെട്ടിക്കുറയ്ക്കുക എന്നതാണ് നിങ്ങളുടെ ലക്ഷ്യമെങ്കിൽ:
					</p>
					<ul>
						<li>നിങ്ങൾ എത്ര തവണ, എത്ര തവണ ഉപയോഗിക്കുമെന്ന് പ്ലാൻ ചെയ്യുക</li>
						<li>ഒരു സെഷനിൽ നിങ്ങൾ ഉപയോഗിക്കാൻ ഉദ്ദേശിക്കുന്നതിനേക്കാൾ കൂടുതൽ വാങ്ങരുത്</li>
						<li>കൂടുതൽ ഉപയോഗിക്കാൻ നിങ്ങളെ പ്രേരിപ്പിക്കുന്ന ഒരു ശേഖരം ഒഴിവാക്കുക</li>
					</ul>
					<p>നിർത്തുക എന്നതാണ് നിങ്ങളുടെ ലക്ഷ്യമെങ്കിൽ:</p>
					<ul>
						<li>ഒരു ലക്ഷ്യ തീയതി സജ്ജീകരിച്ച് ആ തീയതിയിൽ നിർത്തുക</li>
						<li>
						നിങ്ങൾ നിർത്താൻ പോകുകയാണെന്ന് ഒരു സുഹൃത്തിനോടോ കുടുംബാംഗത്തോടോ പറയുക, അതുവഴി അവർക്ക് നിങ്ങളെ പിന്തുണയ്ക്കാൻ കഴിയും.
						</li>
						<li>
						നിങ്ങൾ ഇല്ലാത്ത സമയങ്ങളിൽ അധിക സമയം നിറയ്ക്കാൻ ചില ബദൽ പ്രവർത്തനങ്ങൾ ആസൂത്രണം ചെയ്യുക
						ഉപയോഗിക്കുന്നത്.
						</li>
						<li>
						നിങ്ങൾ ഉപയോഗിക്കാൻ പ്രലോഭിപ്പിച്ചേക്കാവുന്ന സാഹചര്യങ്ങളെക്കുറിച്ച് ചിന്തിക്കുക, അവ ഒഴിവാക്കാൻ ആസൂത്രണം ചെയ്യുക അല്ലെങ്കിൽ കഞ്ചാവ് ഉപയോഗിക്കുന്നത് എങ്ങനെ ഒഴിവാക്കണമെന്ന് ആസൂത്രണം ചെയ്യുക
						</li>
						<li>
						നിങ്ങൾക്ക് കഞ്ചാവ് ഉപയോഗിക്കാനുള്ള ശക്തമായ ആഗ്രഹം ഉണ്ടായിരുന്ന സമയങ്ങളുടെ റെക്കോർഡ് സൂക്ഷിക്കുക.
						ഉയർന്ന അപകടസാധ്യതയുള്ള സാഹചര്യങ്ങൾ തിരിച്ചറിയാനും അവ ഒഴിവാക്കാൻ അല്ലെങ്കിൽ നിയന്ത്രിക്കാനും ഇത് നിങ്ങളെ സഹായിക്കും. നിങ്ങൾക്ക് ഒരു ഡൗൺലോഡ് ചെയ്യാം
							<a href="https://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
							ഇവിടെ ലോഗിൻ ചെയ്യാൻ ആവശ്യപ്പെടുക.
							</a>
						</li>
					</ul>
					<p>
					വെട്ടിക്കുറയ്ക്കാൻ നിങ്ങൾക്ക് കൂടുതൽ സഹായം വേണമെങ്കിൽ നിങ്ങളെ സഹായിക്കാൻ കഴിയുന്ന സേവനങ്ങളും ഉറവിടങ്ങളും ഉണ്ട്.
					</p>
					<ul>
						<li>
						നിങ്ങൾക്ക് ADIS-നെ വിളിക്കാം - ആൽക്കഹോൾ ആൻഡ് ഡ്രഗ് ഇൻഫർമേഷൻ സർവീസ് ഉപദേശങ്ങൾക്കും റഫറലുകൾക്കും:
							<a href="tel:1800250015">1800250015</a>
						</li>
						<li>
						നിങ്ങൾക്ക് 12 നും 25 നും ഇടയിൽ പ്രായമുണ്ടെങ്കിൽ, നിങ്ങൾക്ക് ഉപദേശങ്ങൾക്കും റഫറലുകൾക്കുമായി ഹെഡ്‌സ്‌പേസിനെ വിളിക്കാം
						</li>
						<li>
							<a href="http://smartrecoveryaustralia.com.au/">സ്മാർട്ട്റി ക്കവറി</a> പ്രശ്‌നകരമായ പെരുമാറ്റങ്ങളുള്ള ആളുകളെ സഹായിക്കുന്ന ഒരു സ്വതന്ത്ര ഗ്രൂപ്പ് പ്രോഗ്രാം ആണ്
						</li>
					</ul>
					<p>
					ഭാവിയിൽ നിങ്ങൾക്ക് കഞ്ചാവുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ ഉണ്ടാകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കുന്നത് ഒഴിവാക്കാൻ
	നിങ്ങൾ എത്ര തവണ, എത്രത്തോളം ഉപയോഗിക്കുന്നു, എത്രമാത്രം ചെലവഴിക്കുന്നു എന്നിവ ട്രാക്ക് ചെയ്യാൻ എന്റെ ഡയറി ഉപയോഗിക്കാം.
						<br />
						നിങ്ങൾ എങ്ങനെയാണ് പോകുന്നതെന്ന് കാണാൻ താൽപ്പര്യമുണ്ടെങ്കിൽ, നിങ്ങൾക്ക് തിരികെ വന്ന് 3 മാസത്തിനുള്ളിൽ വീണ്ടും ചെക്ക് അപ്പ് പൂർത്തിയാക്കാം.
					</p>
				</div>
			),
			"cocaine": (
				<div>
					<p>
					നിങ്ങളുടെ ഉത്തരങ്ങളെ അടിസ്ഥാനമാക്കി, നിങ്ങളുടെ കൊക്കെയിൻ ഉപയോഗം നിങ്ങളെ ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, നിയമപരമായ പ്രശ്നങ്ങൾ എന്നിവയിൽ മിതമായ അപകടത്തിലാക്കുന്നു
						<br />
						കൊക്കെയ്ൻ ഉപയോഗത്തിൽ സുരക്ഷിതമായ നിലയില്ല. ഏതെങ്കിലും തരത്തിലുള്ള മരുന്ന് കഴിക്കുമ്പോൾ അല്ലെങ്കിൽ മരുന്നുകളുടെ കോമ്പിനേഷൻ എടുക്കുമ്പോൾ വളരെ ശ്രദ്ധിക്കേണ്ടത് പ്രധാനമാണ്.
						<br />
						കൊക്കെയ്ൻ ഉപയോഗം ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം എന്നിവയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു
	ഉൾപ്പെടെയുള്ള നിയമ പ്രശ്നങ്ങൾ:
					</p>
					<ul>
						<li>ഹൃദയമിടിപ്പ്, ഉറങ്ങാൻ ബുദ്ധിമുട്ട്, തലവേദന, ശരീരഭാരം കുറയ്ക്കൽ</li>
						<li>മരവിപ്പ്, ഇക്കിളി, നനഞ്ഞ ചർമ്മം</li>
						<li>അപകടങ്ങളും പരിക്കുകളും</li>
						<li>സാമ്പത്തിക പ്രശ്നങ്ങൾ, മയക്കുമരുന്ന് ഡ്രൈവിംഗ്, കൈവശം വയ്ക്കൽ, വിതരണം എന്നിവയ്ക്കുള്ള അറസ്റ്റുകൾ</li>
						<li>യുക്തിരഹിതമായ ചിന്തകൾ</li>
						<li>മൂഡ് സ്വിംഗ്സ് - ഉത്കണ്ഠ, വിഷാദം, മാനിയ</li>
						<li>ആക്രമണവും ഭ്രാന്തും</li>
						<li>തീവ്രമായ ആസക്തിയും സമ്മർദ്ദവും</li>
						<li>ഉയർന്ന ഡോസുകൾ ഉപയോഗിച്ചതിന് ശേഷമുള്ള സൈക്കോസിസ്</li>
						<li>ഹൃദയസംബന്ധമായ പ്രശ്നങ്ങൾ മൂലം പെട്ടെന്നുള്ള മരണം</li>
					</ul>
					<p>
					കൂടുതൽ വിവരങ്ങൾ നിങ്ങൾക്ക് വേണമെങ്കിൽ
						<a href="https://assistplus.com.au/drug-information/cocaine/">
						കൊക്കെയ്ൻ ഇവിടെ ക്ലിക്ക് ചെയ്യുക.
						</a>
					</p>
					<p>
					നിങ്ങളുടെ പ്രതികരണങ്ങളെ അടിസ്ഥാനമാക്കി, നിങ്ങളുടെ കൊക്കെയ്ൻ ഉപയോഗവുമായി ബന്ധപ്പെട്ട് ഒന്നോ അതിലധികമോ പ്രശ്നങ്ങൾ അനുഭവിച്ചിട്ടുണ്ടാകുമെന്ന് തോന്നുന്നു.
					</p>
					<p>
					ഈ പ്രശ്‌നങ്ങളെക്കുറിച്ച് നിങ്ങൾക്ക് എത്രമാത്രം ആശങ്കയുണ്ട്?
						<br />
						നിങ്ങളുടെ കൊക്കെയ്ൻ ഉപയോഗം കുറയ്ക്കുന്നതിനോ നിർത്തുന്നതിനോ നിങ്ങൾ പരിഗണിക്കണം. നിങ്ങൾക്ക് ഉറപ്പില്ലെങ്കിൽ, നിങ്ങളുടെ കൊക്കെയ്ൻ ഉപയോഗത്തെക്കുറിച്ചുള്ള എല്ലാ നല്ല കാര്യങ്ങളും അത്ര നല്ലതല്ലാത്ത കാര്യങ്ങളും അതുപോലെ വെട്ടിക്കുറയ്ക്കുകയോ നിർത്തുകയോ ചെയ്യുന്നതിന്റെ നേട്ടങ്ങളും ചെലവുകളും പട്ടികപ്പെടുത്തുന്നത് സഹായകമാകും. നിങ്ങൾക്ക് ഒരു കോസ്റ്റ്-ബെനിഫിറ്റ് അനാലിസിസ് കണ്ടെത്താം
						<a href="http://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
						വർക്ക്ഷീറ്റും മറ്റ് ഉപയോഗപ്രദമായ ഉപകരണങ്ങളും ഇവിടെയുണ്ട്
						</a>
						<br />
						കൊക്കെയ്ൻ ഉപയോഗിക്കാതിരിക്കുകയോ അല്ലെങ്കിൽ നിങ്ങളുടെ കൊക്കെയ്ൻ ഉപയോഗം വളരെ കുറയ്ക്കുകയോ ചെയ്യുന്നതിലൂടെ, നിങ്ങൾ നന്നായി ഭക്ഷണം കഴിക്കുകയും ഉറങ്ങുകയും ചെയ്യുമെന്ന് നിങ്ങൾ കണ്ടെത്തും, നിങ്ങളുടെ ശാരീരികവും മാനസികവുമായ ആരോഗ്യം മെച്ചപ്പെടുകയും അപകടങ്ങളും പരിക്കുകളും, ഉത്കണ്ഠ, മാനസികാവസ്ഥ, ആക്രമണം എന്നിവ അനുഭവപ്പെടാനുള്ള സാധ്യത കുറയുകയും ചെയ്യും.
					</p>
					<p>
					കൊക്കെയ്ൻ ഉപയോഗിക്കുന്നത് കുറയ്ക്കാനോ നിർത്താനോ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ ഇതാ ചില തന്ത്രങ്ങൾ
	നിങ്ങളെ സഹായിക്കാന്.
						<br />
						വെട്ടിക്കുറയ്ക്കുക എന്നതാണ് നിങ്ങളുടെ ലക്ഷ്യമെങ്കിൽ:
					</p>
					<ul>
						<li>നിങ്ങൾ എത്ര തവണ, എത്ര തവണ ഉപയോഗിക്കുമെന്ന് പ്ലാൻ ചെയ്യുക</li>
						<li>ഒരു സെഷനിൽ നിങ്ങൾ ഉപയോഗിക്കാൻ ഉദ്ദേശിക്കുന്നതിനേക്കാൾ കൂടുതൽ വാങ്ങരുത്</li>
						<li>കൂടുതൽ ഉപയോഗിക്കാൻ നിങ്ങളെ പ്രേരിപ്പിക്കുന്ന ഒരു ശേഖരം ഒഴിവാക്കുക</li>
					</ul>
					<p>നിർത്തുക എന്നതാണ് നിങ്ങളുടെ ലക്ഷ്യമെങ്കിൽ:</p>
					<ul>
						<li>ഒരു ലക്ഷ്യ തീയതി സജ്ജീകരിച്ച് ആ തീയതിയിൽ നിർത്തുക</li>
						<li>
						നിങ്ങൾ നിർത്താൻ പോകുകയാണെന്ന് ഒരു സുഹൃത്തിനോടോ കുടുംബാംഗത്തോടോ പറയുക, അതുവഴി അവർക്ക് നിങ്ങളെ പിന്തുണയ്ക്കാൻ കഴിയും
						</li>
						<li>
						നിങ്ങൾ ഇല്ലാത്ത സമയങ്ങളിൽ അധിക സമയം നിറയ്ക്കാൻ ചില ബദൽ പ്രവർത്തനങ്ങൾ ആസൂത്രണം ചെയ്യുക ഉപയോഗിക്കുന്നത്
						</li>
						<li>
						ഉപയോഗിക്കാനും ആസൂത്രണം ചെയ്യാനും നിങ്ങൾ പ്രലോഭിപ്പിച്ചേക്കാവുന്ന സാഹചര്യങ്ങളെക്കുറിച്ച് ചിന്തിക്കുക
	അവ ഒഴിവാക്കുക അല്ലെങ്കിൽ കൊക്കെയ്ൻ ഉപയോഗിക്കുന്നത് എങ്ങനെ ഒഴിവാക്കണമെന്ന് ആസൂത്രണം ചെയ്യുക
						</li>
						<li>
						നിങ്ങൾക്ക് ഉപയോഗിക്കാൻ ശക്തമായ ആഗ്രഹം ഉണ്ടായിരുന്ന സമയങ്ങളുടെ റെക്കോർഡ് സൂക്ഷിക്കുക. ഉയർന്ന അപകടസാധ്യതയുള്ള സാഹചര്യങ്ങൾ തിരിച്ചറിയാനും ഒഴിവാക്കാൻ അല്ലെങ്കിൽ നിയന്ത്രിക്കാനും ഇത് നിങ്ങളെ സഹായിക്കും
	അവരെ. നിങ്ങൾക്ക് ഒരു ഡൗൺലോഡ് ചെയ്യാം
							<a href="https://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
							ഇവിടെ ലോഗിൻ ചെയ്യാൻ ആവശ്യപ്പെടുക.
							</a>
							.
						</li>
					</ul>
					<p>
					വെട്ടിക്കുറയ്ക്കാൻ നിങ്ങൾക്ക് കൂടുതൽ സഹായം വേണമെങ്കിൽ നിങ്ങളെ സഹായിക്കാൻ കഴിയുന്ന സേവനങ്ങളും ഉറവിടങ്ങളും ഉണ്ട്.
					</p>
					<ul>
						<li>
						നിങ്ങൾക്ക് ADIS-നെ വിളിക്കാം - ആൽക്കഹോൾ ആൻഡ് ഡ്രഗ് ഇൻഫർമേഷൻ സർവീസ് ഉപദേശങ്ങൾക്കും റഫറലുകൾക്കും:
							<a href="tel:1800250015">1800250015</a>
						</li>
						<li>
						നിങ്ങൾക്ക് 12-നും 25-നും ഇടയിൽ പ്രായമുണ്ടെങ്കിൽ, നിങ്ങൾക്ക് ഹെഡ്‌സ്‌പേസിനെ വിളിക്കാം റഫറലുകൾ
						</li>
						<li>
							<a href="http://smartrecoveryaustralia.com.au/">സ്മാർട്ട്റി ക്കവറി</a>പ്രശ്‌നകരമായ പെരുമാറ്റങ്ങളുള്ള ആളുകളെ സഹായിക്കുന്ന ഒരു സ്വതന്ത്ര ഗ്രൂപ്പ് പ്രോഗ്രാം ആണ്
						</li>
					</ul>
					<p>
					ഭാവിയിൽ നിങ്ങൾക്ക് കൊക്കെയ്ൻ സംബന്ധമായ പ്രശ്നങ്ങൾ ഉണ്ടാകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കുന്നത് ഒഴിവാക്കാൻ നിങ്ങൾ എത്ര തവണ, എത്രത്തോളം ഉപയോഗിക്കുന്നു, എത്രമാത്രം ചെലവഴിക്കുന്നു എന്നിവ ട്രാക്ക് ചെയ്യാൻ എന്റെ ഡയറി ഉപയോഗിക്കാം.
						<br />
						നിങ്ങൾ എങ്ങനെയാണ് പോകുന്നതെന്ന് കാണാൻ താൽപ്പര്യമുണ്ടെങ്കിൽ, നിങ്ങൾക്ക് തിരികെ വന്ന് 3 മാസത്തിനുള്ളിൽ വീണ്ടും ചെക്ക് അപ്പ് പൂർത്തിയാക്കാം.
					</p>
					<p>
					കുത്തിവയ്ക്കുന്നത്
						<br />
						നിങ്ങൾ കൊക്കെയ്ൻ കുത്തിവയ്ക്കുകയാണെങ്കിൽ, നിങ്ങൾ ആശ്രിതരാകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കും
	 സൈക്കോസിസ് അനുഭവിക്കുന്നു. നിങ്ങളുടെ ചർമ്മത്തിനും സിരകൾക്കും കേടുപാടുകൾ വരുത്തുകയും നിങ്ങൾക്ക് ലഭിക്കുകയും ചെയ്യാം
	അണുബാധകൾ, കുരുക്കൾ, അൾസർ. നിങ്ങൾ കുത്തിവയ്പ്പ് ഉപകരണങ്ങൾ പങ്കിടുകയാണെങ്കിൽ, ഹെപ്പറ്റൈറ്റിസ് ബി പോലുള്ള രക്തത്തിലൂടെ പകരുന്ന വൈറസ് അണുബാധകൾ ഉണ്ടാകാനുള്ള സാധ്യതയുണ്ട്. സി, എച്ച്.ഐ.വി. കുത്തിവയ്ക്കാതിരിക്കുന്നതാണ് എപ്പോഴും സുരക്ഷിതം.
						<br />
						നിങ്ങൾ കുത്തിവയ്ക്കാൻ തിരഞ്ഞെടുക്കുകയാണെങ്കിൽ
					</p>
					<ul>
						<li>എപ്പോഴും വൃത്തിയുള്ള ഉപകരണങ്ങളും പുതിയ സൂചിയും സിറിഞ്ചും ഉപയോഗിക്കുക.</li>
						<li>ഒരു ഉപകരണവും പങ്കിടരുത്.</li>
						<li>
						തയ്യാറെടുപ്പ് സ്ഥലവും കൈകളും കുത്തിവയ്പ്പ് നടത്തുന്ന സ്ഥലവും എപ്പോഴും വൃത്തിയാക്കുക.
						</li>
						<li>ഓരോ തവണയും സാവധാനം മറ്റൊരു സൈറ്റിൽ കുത്തിവയ്ക്കുക.</li>
						<li>ഉപയോഗിച്ച സൂചിയും സിറിഞ്ചും മൂർച്ചയുള്ള പാത്രത്തിൽ കളയുക.</li>
					</ul>
					<p>
					നിങ്ങൾ എപ്പോഴെങ്കിലും കുത്തിവച്ചിട്ടുണ്ടെങ്കിൽ, രക്തത്തിലൂടെ പകരുന്ന വൈറസുകൾക്കായി പരിശോധിക്കാൻ ഒരു ഹെൽത്ത് കെയർ പ്രൊഫഷണലിനെ കാണാൻ ഞങ്ങൾ ശുപാർശ ചെയ്യുന്നു.
					</p>
					<p>
					ഒരു പ്രതിസന്ധി ഘട്ടത്തിൽ എന്തുചെയ്യണമെന്ന് നിങ്ങൾക്കറിയാമെന്ന് ഉറപ്പാക്കുക
						<br />
						കൊക്കെയ്ൻ ഉപയോഗിക്കുമ്പോൾ ആരെങ്കിലും അമിതമായി കഴിക്കുകയോ പ്രതികൂല പ്രതികരണം ഉണ്ടാകുകയോ ചെയ്താൽ, ഇൻ ഓസ്ട്രേലിയ
					</p>
					<p>
						<a href="tel:000">ട്രിപ്പിൾ സീറോ എന്ന് വിളിക്കുക (000)</a>
					</p>
					<p>
					അവർക്ക് എത്രയും വേഗം പ്രൊഫഷണൽ സഹായം ലഭിക്കേണ്ടത് വളരെ പ്രധാനമാണ്. പെട്ടെന്നുള്ള പ്രതികരണം അവരുടെ ജീവൻ രക്ഷിക്കും, അതിനാൽ വൈകരുത്.
					</p>
				</div>
			),
			"amphetamine": (
				<div>
					<p>
					നിങ്ങളുടെ ഉത്തരങ്ങളെ അടിസ്ഥാനമാക്കി, നിങ്ങളുടെ ആംഫെറ്റാമിനൈസിസിന്റെ ഉപയോഗം നിങ്ങളെ മിതമായ നിലയിലാക്കുന്നു
	ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, നിയമപരമായ പ്രശ്നങ്ങൾ എന്നിവയുടെ അപകടസാധ്യത
						<br />
						ആംഫെറ്റാമൈൻ ഉപയോഗത്തിന് സുരക്ഷിതമായ തലമില്ല. പലതരം ഉണ്ട് മെത്താംഫെറ്റാമൈനും എക്സ്റ്റസിയും ഉൾപ്പെടുന്ന ആംഫെറ്റാമൈൻ തരം ഉത്തേജകങ്ങൾ. ഏതെങ്കിലും തരത്തിലുള്ള മരുന്ന് കഴിക്കുമ്പോൾ അല്ലെങ്കിൽ മരുന്നുകളുടെ കോമ്പിനേഷൻ എടുക്കുമ്പോൾ വളരെ ശ്രദ്ധിക്കേണ്ടത് പ്രധാനമാണ്. എക്‌സ്‌റ്റസിയായി വിൽക്കുന്ന മരുന്നുകളിൽ എംഡിഎംഎ അടങ്ങിയിട്ടില്ലെന്ന കാര്യം ശ്രദ്ധിക്കുക. അവ ആംഫെറ്റാമൈൻ, മെത്താംഫെറ്റാമൈൻ, പാരാമെത്തോക്‌യാംഫെറ്റാമൈൻ (പിഎംഎ) എന്നിവയുൾപ്പെടെയുള്ള മറ്റ് വസ്തുക്കളുടെ മിശ്രിതമാകാം.
						<br />
						മെത്താംഫെറ്റാമൈൻ ഉപയോഗം ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, നിയമപരമായ പ്രശ്നങ്ങൾ എന്നിവയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു:
					</p>
					<ul>
						<li>ഉറങ്ങാൻ ബുദ്ധിമുട്ട്, വിശപ്പില്ലായ്മ, ശരീരഭാരം കുറയ്ക്കൽ, നിർജ്ജലീകരണം</li>
						<li>താടിയെല്ല് ഞെരുക്കം, തലവേദന, പേശി വേദന</li>
						<li>
						മൂഡ് ചാഞ്ചാട്ടം, - ഉത്കണ്ഠ, വിഷാദം, പ്രക്ഷോഭം, ഉന്മാദം, പരിഭ്രാന്തി, ഭ്രാന്ത്
						</li>
						<li>വിറയൽ, ക്രമരഹിതമായ ഹൃദയമിടിപ്പ്, ശ്വാസതടസ്സം</li>
						<li>ആക്രമണാത്മകവും അക്രമാസക്തവുമായ പെരുമാറ്റം</li>
						<li>മയക്കുമരുന്ന് ഡ്രൈവിംഗ് ചാർജുകൾ, കൈവശം വെച്ചതിനോ വിതരണം ചെയ്തതിനോ ഉള്ള അറസ്റ്റുകൾ</li>
						<li>ഉയർന്ന ഡോസുകളുടെ ആവർത്തിച്ചുള്ള ഉപയോഗത്തിന് ശേഷമുള്ള സൈക്കോസിസ്</li>
						<li>മസ്തിഷ്ക കോശങ്ങൾക്ക് സ്ഥിരമായ കേടുപാടുകൾ,</li>
						<li>ഹൃദയാഘാതം അല്ലെങ്കിൽ ഹൃദയാഘാതം</li>
						<li>
						കരൾ ക്ഷതം, മസ്തിഷ്ക രക്തസ്രാവം, അപൂർവ സന്ദർഭങ്ങളിൽ പെട്ടെന്നുള്ള മരണം.
						</li>
					</ul>
					<p>
					എക്‌സ്റ്റസി ഉപയോഗം ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, നിയമപരമായ പ്രശ്‌നങ്ങൾ എന്നിവയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു:
					</p>
					<ul>
						<li>മയക്കുമരുന്ന് ഡ്രൈവിംഗ് ചാർജുകൾ, കൈവശം വെച്ചതിനോ വിതരണം ചെയ്തതിനോ ഉള്ള അറസ്റ്റുകൾ</li>
						<li>ഊർജ്ജം, ജലദോഷം, പനി, അണുബാധ എന്നിവ കുറയുന്നു</li>
						<li>വിശപ്പില്ലായ്മ, ഓക്കാനം, ഛർദ്ദി</li>
						<li>താടിയെല്ല് ഞെരിച്ച് പല്ല് പൊടിക്കുന്നു</li>
						<li>പേശി വേദനയും കാഠിന്യവും</li>
						<li>വർദ്ധിച്ച രക്തസമ്മർദ്ദവും ഹൃദയമിടിപ്പും</li>
						<li>ഉത്കണ്ഠ, വിഷാദം, ഭ്രാന്ത്</li>
						<li>ശരീര താപനിലയും വിയർപ്പും വർദ്ധിച്ചു</li>
						<li>മസ്തിഷ്ക കോശങ്ങൾക്ക് കേടുപാടുകൾ, മെമ്മറി പ്രശ്നങ്ങൾ</li>
						<li>ഹൃദയാഘാതം, ഹൃദയാഘാതം, മസ്തിഷ്ക രക്തസ്രാവം</li>
					</ul>
					<p>
					കൂടുതൽ വിവരങ്ങൾ നിങ്ങൾക്ക് വേണമെങ്കിൽ
						<a href="https://assistplus.com.au/drug-information/amphetamine/">
						മെത്താംഫെറ്റാമൈൻ
						</a>{" "}
						അഥവാ
						<a href="https://assistplus.com.au/drug-information/ecstasy/">
						എക്സ്റ്റസി ഇവിടെ ക്ലിക്ക് ചെയ്യുക.
						</a>
					</p>
					<p>
					നിങ്ങളുടെ ഉത്തരങ്ങളെ അടിസ്ഥാനമാക്കി, കഴിഞ്ഞ 3 മാസത്തിനുള്ളിൽ നിങ്ങളുടെ ആംഫെറ്റാമൈൻ തരം ഉത്തേജക മരുന്നുകളുടെ ഉപയോഗവുമായി ബന്ധപ്പെട്ട് ഒന്നോ അതിലധികമോ പ്രശ്നങ്ങൾ നിങ്ങൾ അനുഭവിച്ചിട്ടുണ്ടെന്ന് തോന്നുന്നു.
					</p>
					<p>
					ഈ പ്രശ്‌നങ്ങളെക്കുറിച്ച് നിങ്ങൾക്ക് എത്രമാത്രം ആശങ്കയുണ്ട്?
						<br />
						ഇവയിലേതെങ്കിലും നിങ്ങൾക്ക് സംഭവിക്കുകയും നിങ്ങൾക്ക് ആശങ്കയുണ്ടെങ്കിൽ, നിങ്ങളുടെ ആംഫെറ്റാമൈൻ തരം ഉത്തേജക മരുന്ന് വെട്ടിക്കുറയ്ക്കുകയോ നിർത്തുകയോ ചെയ്യുന്നത് പരിഗണിക്കാം ഉപയോഗിക്കുക. നിങ്ങൾക്ക് ഉറപ്പില്ലെങ്കിൽ, നിങ്ങളുടെ ആംഫെറ്റാമൈൻ തരം ഉത്തേജക ഉപയോഗത്തെക്കുറിച്ചുള്ള എല്ലാ നല്ല കാര്യങ്ങളും അത്ര നല്ലതല്ലാത്ത കാര്യങ്ങളും ലിസ്റ്റുചെയ്യുന്നത് സഹായകമാകും.വെട്ടിക്കുറയ്ക്കുകയോ നിർത്തുകയോ ചെയ്യുന്നതിന്റെ നേട്ടങ്ങളും ചെലവുകളും. നിങ്ങൾക്ക് ഒരു കോസ്റ്റ്-ബെനിഫിറ്റ് അനാലിസിസ് കണ്ടെത്താം.
						<a href="http://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
						വർക്ക്ഷീറ്റും മറ്റ് ഉപയോഗപ്രദമായ ഉപകരണങ്ങളും ഇവിടെയുണ്ട്
						</a>
						<br />
						നിങ്ങളുടെ മെത്താംഫെറ്റാമിൻ ഉപയോഗം വളരെ കുറച്ച് ഉപയോഗിക്കാതിരിക്കുകയോ നിലനിർത്തുകയോ ചെയ്യുന്നതിലൂടെ നിങ്ങൾ അത് കണ്ടെത്തും നിങ്ങൾ നന്നായി ഭക്ഷണം കഴിക്കുകയും ഉറങ്ങുകയും ചെയ്യും, നിങ്ങളുടെ ശാരീരികവും മാനസികവുമായ ആരോഗ്യം മെച്ചപ്പെടും, കൂടാതെ നിങ്ങൾക്ക് മാനസികാവസ്ഥ, ഉത്കണ്ഠ എന്നിവ അനുഭവപ്പെടാനുള്ള സാധ്യത കുറയും.ആക്രമണാത്മക പെരുമാറ്റം.
						<br />
						എക്സ്റ്റസി ഉപയോഗിക്കാതിരിക്കുകയോ അല്ലെങ്കിൽ നിങ്ങളുടെ ഉപയോഗം വളരെ കുറവായിരിക്കുകയോ ചെയ്യുന്നതിലൂടെ, നിങ്ങൾക്ക് കൂടുതൽ ഊർജ്ജം ലഭിക്കുമെന്നും, നിങ്ങളുടെ മെമ്മറി മെച്ചപ്പെടും, നിങ്ങൾ നന്നായി ഭക്ഷണം കഴിക്കുകയും ഉറങ്ങുകയും ചെയ്യും, നിങ്ങളുടെ ശാരീരികവും മാനസികവുമായ ആരോഗ്യം മെച്ചപ്പെടുകയും നിങ്ങൾക്ക് അണുബാധകൾ ഉണ്ടാകാനുള്ള സാധ്യത കുറയുകയും ചെയ്യും. ഉത്കണ്ഠയോ വിഷാദമോ അനുഭവപ്പെടുക.
						<br />
						ആംഫെറ്റാമൈൻ ടൈപ്പ് സ്റ്റിമുലന്റുകൾ ഉപയോഗിക്കുന്നത് കുറയ്ക്കാനോ നിർത്താനോ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, നിങ്ങളെ സഹായിക്കുന്നതിനുള്ള ചില തന്ത്രങ്ങൾ ഇതാ.
					</p>
					<p>നിങ്ങളുടെ ലക്ഷ്യം വെട്ടിക്കുറയ്ക്കുകയാണെങ്കിൽ:</p>
					<ul>
						<li>നിങ്ങൾ എത്ര തവണ, എത്ര തവണ ഉപയോഗിക്കുമെന്ന് പ്ലാൻ ചെയ്യുക</li>
						<li>ഒരു സെഷനിൽ നിങ്ങൾ ഉപയോഗിക്കാൻ ഉദ്ദേശിക്കുന്നതിനേക്കാൾ കൂടുതൽ വാങ്ങരുത്</li>
						<li>കൂടുതൽ ഉപയോഗിക്കാൻ നിങ്ങളെ പ്രേരിപ്പിക്കുന്ന ഒരു ശേഖരം ഒഴിവാക്കുക</li>
					</ul>
					<p>നിർത്തുക എന്നതാണ് നിങ്ങളുടെ ലക്ഷ്യമെങ്കിൽ:</p>
					<ul>
						<li>ഒരു ലക്ഷ്യ തീയതി സജ്ജീകരിച്ച് ആ തീയതിയിൽ നിർത്തുക</li>
						<li>
						നിങ്ങൾ നിർത്താൻ പോകുകയാണെന്ന് ഒരു സുഹൃത്തിനോടോ കുടുംബാംഗത്തോടോ പറയുക, അതുവഴി അവർക്ക് നിങ്ങളെ പിന്തുണയ്ക്കാൻ കഴിയും.
						</li>
						<li>
						നിങ്ങൾ ഇല്ലാത്ത സമയങ്ങളിൽ അധിക സമയം നിറയ്ക്കാൻ ചില ബദൽ പ്രവർത്തനങ്ങൾ ആസൂത്രണം ചെയ്യുക -ഉപയോഗിക്കുന്നത്.
						</li>
						<li>
						നിങ്ങൾ ഉപയോഗിക്കാൻ പ്രലോഭിപ്പിച്ചേക്കാവുന്ന സാഹചര്യങ്ങളെക്കുറിച്ച് ചിന്തിക്കുകയും അവ ഒഴിവാക്കാൻ ആസൂത്രണം ചെയ്യുകയും ചെയ്യുക അല്ലെങ്കിൽ ആംഫെറ്റാമൈൻ തരം ഉത്തേജകങ്ങൾ ഉപയോഗിക്കുന്നത് എങ്ങനെ ഒഴിവാക്കണമെന്ന് ആസൂത്രണം ചെയ്യുക.
						</li>
						<li>
						ആംഫെറ്റാമൈൻ തരം ഉത്തേജകങ്ങൾ ഉപയോഗിക്കാൻ നിങ്ങൾക്ക് ശക്തമായ ആഗ്രഹം ഉണ്ടായിരുന്ന സമയങ്ങളുടെ റെക്കോർഡ് സൂക്ഷിക്കുക. ഉയർന്ന അപകടസാധ്യതയുള്ള സാഹചര്യങ്ങൾ തിരിച്ചറിയാനും അവ ഒഴിവാക്കാൻ അല്ലെങ്കിൽ നിയന്ത്രിക്കാനും ഇത് നിങ്ങളെ സഹായിക്കും. നിങ്ങൾക്ക് ഒരു ഡൗൺലോഡ് ചെയ്യാം
							<a href="https://smartrecoveryaustralia.com.au/resources/smart-%20worksheets/">
							ഇവിടെ ലോഗിൻ ചെയ്യാൻ ആവശ്യപ്പെടുക.
							</a>
						</li>
					</ul>
					<p>
					വെട്ടിക്കുറയ്ക്കാൻ നിങ്ങൾക്ക് കൂടുതൽ സഹായം വേണമെങ്കിൽ നിങ്ങളെ സഹായിക്കാൻ കഴിയുന്ന സേവനങ്ങളും ഉറവിടങ്ങളും ഉണ്ട്.
					</p>
					<ul>
						<li>
						നിങ്ങൾക്ക് ADIS-നെ വിളിക്കാം - ആൽക്കഹോൾ ആൻഡ് ഡ്രഗ് ഇൻഫർമേഷൻ സർവീസ് ഉപദേശങ്ങൾക്കും റഫറലുകൾക്കും:
							<a href="tel:1800250015">1800250015</a>
						</li>
						<li>
						നിങ്ങൾക്ക് 12 നും 25 നും ഇടയിൽ പ്രായമുണ്ടെങ്കിൽ നിങ്ങൾക്ക് വിളിക്കാം
							<a href="https://headspace.org.au/headspace-centres/">ഹെഡ്സ്പേസ്</a> ഉപദേശത്തിനും റഫറലുകൾക്കും
						</li>
						<li>
							<a href="http://smartrecoveryaustralia.com.au/">സ്മാർട്ട്റി ക്കവറി</a> പ്രശ്‌നകരമായ പെരുമാറ്റങ്ങളുള്ള ആളുകളെ സഹായിക്കുന്ന ഒരു സ്വതന്ത്ര ഗ്രൂപ്പ് പ്രോഗ്രാം ആണ്
						</li>
					</ul>
					<p>
					ആംഫെറ്റാമൈൻ തരം ഉത്തേജക സംബന്ധമായ പ്രശ്നങ്ങൾ ഉണ്ടാകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കുന്നത് ഒഴിവാക്കാൻ
	ഭാവിയിൽ നിങ്ങൾക്ക് എന്റെ ഡയറി ഉപയോഗിക്കാം{" "}
						<a href="https://assistplus.com.au">അസിസ്റ്റ് ചെക്കപ്പ് ആപ്പ്</a> നിങ്ങൾ എത്ര തവണ, എത്രത്തോളം ഉപയോഗിക്കുന്നു, എത്രമാത്രം ചെലവഴിക്കുന്നു എന്നിവ ട്രാക്ക് ചെയ്യാൻ.
						<br />
						നിങ്ങൾ എങ്ങനെയാണ് പോകുന്നതെന്ന് കാണാൻ താൽപ്പര്യമുണ്ടെങ്കിൽ, നിങ്ങൾക്ക് തിരികെ വന്ന് 3 മാസത്തിനുള്ളിൽ വീണ്ടും ചെക്ക് അപ്പ് പൂർത്തിയാക്കാം.
					</p>
					<p>കുത്തിവയ്ക്കുന്നത്</p>
					<p>
					നിങ്ങൾ മെത്താംഫെറ്റാമൈൻ കുത്തിവയ്ക്കുകയാണെങ്കിൽ, നിങ്ങൾ ആശ്രിതരാകാനും സൈക്കോസിസ് അനുഭവിക്കാനും ഉള്ള സാധ്യത വർദ്ധിപ്പിക്കുന്നു. നിങ്ങളുടെ ചർമ്മത്തിനും സിരകൾക്കും കേടുപാടുകൾ വരുത്തുകയും അണുബാധകൾ, കുരുക്കൾ, അൾസർ എന്നിവ ഉണ്ടാകുകയും ചെയ്യാം. നിങ്ങൾ കുത്തിവയ്പ്പ് ഉപകരണങ്ങൾ പങ്കിടുകയാണെങ്കിൽ, ഹെപ്പറ്റൈറ്റിസ് ബി പോലുള്ള രക്തത്തിലൂടെ പകരുന്ന വൈറസ് അണുബാധകൾ ഉണ്ടാകാനുള്ള സാധ്യതയുണ്ട്. സി, എച്ച്.ഐ.വി. കുത്തിവയ്ക്കാതിരിക്കുന്നതാണ് എപ്പോഴും സുരക്ഷിതം.
						<br />
						നിങ്ങൾ കുത്തിവയ്ക്കാൻ തിരഞ്ഞെടുക്കുകയാണെങ്കിൽ:
					</p>
					<ul>
						<li>എപ്പോഴും വൃത്തിയുള്ള ഉപകരണങ്ങളും പുതിയ സൂചിയും സിറിഞ്ചും ഉപയോഗിക്കുക.</li>
						<li>ഒരു ഉപകരണവും പങ്കിടരുത്.</li>
						<li>
						തയ്യാറെടുപ്പ് സ്ഥലവും കൈകളും കുത്തിവയ്പ്പ് നടത്തുന്ന സ്ഥലവും എപ്പോഴും വൃത്തിയാക്കുക.
						</li>
						<li>ഓരോ തവണയും സാവധാനം മറ്റൊരു സൈറ്റിൽ കുത്തിവയ്ക്കുക</li>
						<li>ഉപയോഗിച്ച സൂചിയും സിറിഞ്ചും മൂർച്ചയുള്ള പാത്രത്തിൽ കളയുക.</li>
					</ul>
					<p>
					നിങ്ങൾ എപ്പോഴെങ്കിലും മെത്താംഫെറ്റാമൈൻ കുത്തിവച്ചിട്ടുണ്ടെങ്കിൽ, രക്തത്തിലൂടെ പകരുന്ന വൈറസുകൾക്കായി ഒരു ഹെൽത്ത് കെയർ പ്രൊഫഷണലിനെ കാണാൻ ഞങ്ങൾ ശുപാർശ ചെയ്യുന്നു.
					</p>
					<p>
					ഒരു പ്രതിസന്ധി ഘട്ടത്തിൽ എന്തുചെയ്യണമെന്ന് നിങ്ങൾക്കറിയാമെന്ന് ഉറപ്പാക്കുക
						<br />
						മെത്താംഫെറ്റാമൈൻ ഉപയോഗിക്കുമ്പോൾ ആരെങ്കിലും അമിതമായി കഴിക്കുകയോ പ്രതികൂല പ്രതികരണം ഉണ്ടാകുകയോ ചെയ്താൽ, ഓസ്‌ട്രേലിയയിൽ
					</p>
					<p>
						<a href="tel:000">ട്രിപ്പിൾ സീറോ എന്ന് വിളിക്കുക (000)</a>
					</p>
					<p>
					അവർക്ക് എത്രയും വേഗം പ്രൊഫഷണൽ സഹായം ലഭിക്കേണ്ടത് വളരെ പ്രധാനമാണ്. പെട്ടെന്നുള്ള പ്രതികരണം അവരുടെ ജീവൻ രക്ഷിക്കും, അതിനാൽ വൈകരുത്.
					</p>
				</div>
			),
			"inhalants": (
				<div>
					<p>
					നിങ്ങളുടെ ഉത്തരങ്ങളെ അടിസ്ഥാനമാക്കി, ഇൻഹലന്റുകളുടെ ഉപയോഗം നിങ്ങളെ മിതമായ അപകടത്തിലാക്കുന്നു ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, നിയമപരമായ പ്രശ്നങ്ങൾ
						<br />
						ഇൻഹാലന്റ് ഉപയോഗത്തിന് സുരക്ഷിതമായ തലമില്ല. ഏതെങ്കിലും തരത്തിലുള്ള മരുന്ന് കഴിക്കുമ്പോൾ അല്ലെങ്കിൽ മരുന്നുകളുടെ കോമ്പിനേഷൻ എടുക്കുമ്പോൾ വളരെ ശ്രദ്ധിക്കേണ്ടത് പ്രധാനമാണ്.
						<br />
						ഇൻഹാലന്റ് ഉപയോഗം ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, നിയമപരമായ പ്രശ്നങ്ങൾ എന്നിവയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു:
					</p>
					<ul>
						<li>തലകറക്കവും ഭ്രമാത്മകതയും</li>
						<li>മയക്കം, ദിശ തെറ്റി, കാഴ്ച മങ്ങൽ</li>
						<li>ഏകോപന ബുദ്ധിമുട്ടുകൾ, മന്ദഗതിയിലുള്ള പ്രതികരണങ്ങൾ</li>
						<li>ഫ്ലൂ പോലുള്ള ലക്ഷണങ്ങൾ, സൈനസൈറ്റിസ്, മൂക്കിൽ നിന്ന് രക്തസ്രാവം</li>
						<li>ദഹനക്കേട്, വയറ്റിലെ അൾസർ</li>
						<li>അപകടങ്ങളും പരിക്കുകളും</li>
						<li>ഓർമ്മക്കുറവ്, ആശയക്കുഴപ്പം, ഭ്രമം, അപസ്മാരം (ഫിറ്റ്സ്), കോമ</li>
						<li>നിങ്ങളുടെ മസ്തിഷ്കം, ഹൃദയം, ശ്വാസകോശം, കരൾ, വൃക്കകൾ എന്നിവയ്ക്ക് ക്ഷതം</li>
						<li>ഹൃദയസ്തംഭനത്തിൽ നിന്നുള്ള മരണം</li>
					</ul>
					<p>
					കൂടുതൽ വിവരങ്ങൾ നിങ്ങൾക്ക് വേണമെങ്കിൽ
						<a href="https://assistplus.com.au/drug-information/inhalants/">
						ഇൻഹെലന്റുകൾ ഇവിടെ ക്ലിക്ക് ചെയ്യുക
						</a>
					</p>
					<p>
					നിങ്ങളുടെ പ്രതികരണങ്ങളെ അടിസ്ഥാനമാക്കി, നിങ്ങൾക്ക് ഒന്നോ അതിലധികമോ അനുഭവങ്ങൾ ഉണ്ടായിട്ടുണ്ടെന്ന് തോന്നുന്നു
					കഴിഞ്ഞ 3 മാസങ്ങളിൽ ഇൻഹെലന്റുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ.
					</p>
					<p>
					ഈ പ്രശ്നങ്ങളെക്കുറിച്ച് നിങ്ങൾക്ക് എത്രമാത്രം ആശങ്കയുണ്ട്?
						<br />
						ഇവയിലേതെങ്കിലും നിങ്ങൾക്ക് സംഭവിക്കുകയും നിങ്ങൾക്ക് ആശങ്കയുണ്ടെങ്കിൽ നിങ്ങളുടെ ഇൻഹെലന്റുകളുടെ ഉപയോഗം കുറയ്ക്കുകയോ നിർത്തുകയോ ചെയ്യണമെന്ന് നിങ്ങൾ ആഗ്രഹിച്ചേക്കാം. നിങ്ങൾക്ക് ഉറപ്പില്ലെങ്കിൽ എല്ലാ നല്ല കാര്യങ്ങളും അത്ര നല്ലതല്ലാത്തവ പട്ടികപ്പെടുത്തുന്നത് സഹായകമാകും നിങ്ങളുടെ ഇൻഹാലന്റുകളുടെ ഉപയോഗത്തെക്കുറിച്ചുള്ള കാര്യങ്ങളും മുറിക്കുന്നതിന്റെ ഗുണങ്ങളും ചെലവുകളും താഴേക്ക് അല്ലെങ്കിൽ നിർത്തുന്നു. നിങ്ങൾക്ക് ഒരു കോസ്റ്റ്-ബെനിഫിറ്റ് അനാലിസിസ് കണ്ടെത്താം
						<a href="http://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
						വർക്ക്ഷീറ്റും മറ്റ് ഉപയോഗപ്രദമായ ഉപകരണങ്ങളും ഇവിടെയുണ്ട്.
						</a>
						<br />
						ഉപയോഗിക്കാതിരിക്കുകയോ അല്ലെങ്കിൽ നിങ്ങളുടെ ഇൻഹെലന്റ് ഉപയോഗം വളരെ കുറവായി നിലനിർത്തുകയോ ചെയ്യുന്നതിലൂടെ, നിങ്ങൾ അത് കണ്ടെത്തും മെമ്മറി, ഏകോപനം, പ്രതികരണ സമയം എന്നിവ മെച്ചപ്പെടും, നിങ്ങളുടെ ശാരീരികവും മാനസികവുമായ ആരോഗ്യം മെച്ചപ്പെടും, നിങ്ങൾക്ക് അനുഭവിക്കാനുള്ള സാധ്യത കുറയും അപകടങ്ങളും പരിക്കുകളും.
					</p>
					<p>
					ഇൻഹാലന്റുകളുടെ ഉപയോഗം കുറയ്ക്കാനോ നിർത്താനോ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ നിങ്ങളെ സഹായിക്കുന്നതിനുള്ള ചില തന്ത്രങ്ങൾ ഇതാ.
						<br />
						നിർത്തുക എന്നതാണ് നിങ്ങളുടെ ലക്ഷ്യമെങ്കിൽ:
					</p>
					<ul>
						<li>ഒരു ലക്ഷ്യ തീയതി സജ്ജീകരിച്ച് ആ തീയതിയിൽ നിർത്തുക</li>
						<li>
						നിങ്ങൾ നിർത്താൻ പോകുകയാണെന്ന് ഒരു സുഹൃത്തിനോടോ കുടുംബാംഗത്തോടോ പറയുക, അതുവഴി അവർക്ക് നിങ്ങളെ പിന്തുണയ്ക്കാൻ കഴിയും.
						</li>
						<li>
						നിങ്ങൾ ഉപയോഗിക്കാത്ത അധിക സമയം പൂരിപ്പിക്കുന്നതിന് ചില ബദൽ പ്രവർത്തനങ്ങൾ ആസൂത്രണം ചെയ്യുക.
						</li>
						<li>
						ഉപയോഗിക്കാനും ആസൂത്രണം ചെയ്യാനും നിങ്ങൾ പ്രലോഭിപ്പിച്ചേക്കാവുന്ന സാഹചര്യങ്ങളെക്കുറിച്ച് ചിന്തിക്കുക അവ ഒഴിവാക്കുക അല്ലെങ്കിൽ ഇൻഹാലന്റുകൾ ഉപയോഗിക്കുന്നത് എങ്ങനെ ഒഴിവാക്കണമെന്ന് ആസൂത്രണം ചെയ്യുക
						</li>
						<li>
						ഇൻഹാലന്റുകൾ ഉപയോഗിക്കാനുള്ള ശക്തമായ പ്രേരണ ഉണ്ടായിരുന്ന സമയങ്ങളുടെ റെക്കോർഡ് സൂക്ഷിക്കുക. ഉയർന്ന അപകടസാധ്യതയുള്ള സാഹചര്യങ്ങൾ തിരിച്ചറിയാനും അവ ഒഴിവാക്കാനോ നിയന്ത്രിക്കാനോ ആസൂത്രണം ചെയ്യാനും ഇത് നിങ്ങളെ സഹായിക്കും. നിങ്ങൾക്ക് ഒരു ഡൗൺലോഡ് ചെയ്യാം
							<a href="https://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
							ഇവിടെ ലോഗിൻ ചെയ്യാൻ ആവശ്യപ്പെടുക.
							</a>
						</li>
					</ul>
					<p>
					വെട്ടിക്കുറയ്ക്കാൻ നിങ്ങൾക്ക് കൂടുതൽ സഹായം വേണമെങ്കിൽ നിങ്ങളെ സഹായിക്കാൻ കഴിയുന്ന സേവനങ്ങളും ഉറവിടങ്ങളും ഉണ്ട്.
					</p>
					<ul>
						<li>
						നിങ്ങൾക്ക് ADIS-നെ വിളിക്കാം - ആൽക്കഹോൾ ആൻഡ് ഡ്രഗ് ഇൻഫർമേഷൻ സർവീസ് ഉപദേശങ്ങൾക്കും റഫറലുകൾക്കും:
							<a href="tel:1800250015">1800250015</a>
						</li>
						<li>
						നിങ്ങൾക്ക് 12-നും 25-നും ഇടയിൽ പ്രായമുണ്ടെങ്കിൽ, നിങ്ങൾക്ക് ഹെഡ്‌സ്‌പേസിനെ വിളിക്കാം റഫറലുകൾ
						</li>
						<li>
							<a href="http://smartrecoveryaustralia.com.au/">സ്മാർട്ട്റി ക്കവറി</a> പ്രശ്‌നകരമായ പെരുമാറ്റങ്ങളുള്ള ആളുകളെ സഹായിക്കുന്ന ഒരു സ്വതന്ത്ര ഗ്രൂപ്പ് പ്രോഗ്രാം ആണ്
						</li>
					</ul>
					<p>
					ഭാവിയിൽ ഇൻഹാലന്റുമായി ബന്ധപ്പെട്ട പ്രശ്‌നങ്ങൾ ഉണ്ടാകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കുന്നത് ഒഴിവാക്കാൻ, നിങ്ങൾ എത്ര തവണ, എത്രത്തോളം ഉപയോഗിക്കുന്നു, എത്രമാത്രം ചെലവഴിക്കുന്നു എന്നിവ ട്രാക്ക് ചെയ്യാൻ നിങ്ങൾക്ക് എന്റെ ഡയറി ഉപയോഗിക്കാം.
						<br />
						നിങ്ങൾ എങ്ങനെയാണ് പോകുന്നതെന്ന് കാണാൻ താൽപ്പര്യമുണ്ടെങ്കിൽ, നിങ്ങൾക്ക് തിരികെ വന്ന് 3 മാസത്തിനുള്ളിൽ വീണ്ടും ചെക്ക് അപ്പ് പൂർത്തിയാക്കാം.
					</p>
					<p>
					ഒരു പ്രതിസന്ധി ഘട്ടത്തിൽ എന്തുചെയ്യണമെന്ന് നിങ്ങൾക്കറിയാമെന്ന് ഉറപ്പാക്കുക
						<br />
						ഇൻഹാലന്റുകൾ ഉപയോഗിക്കുമ്പോൾ ആരെങ്കിലും അമിതമായി കഴിക്കുകയോ പ്രതികൂല പ്രതികരണം ഉണ്ടാകുകയോ ചെയ്താൽ, ഓസ്‌ട്രേലിയയിൽ
					</p>
					<p>
						<a href="tel:000">ട്രിപ്പിൾ സീറോ എന്ന് വിളിക്കുക (000)</a>
					</p>
					<p>
					അവർക്ക് എത്രയും വേഗം പ്രൊഫഷണൽ സഹായം ലഭിക്കേണ്ടത് വളരെ പ്രധാനമാണ്. പെട്ടെന്നുള്ള പ്രതികരണം അവരുടെ ജീവൻ രക്ഷിക്കും, അതിനാൽ വൈകരുത്.
					</p>
				</div>
			),
			"sedatives": (
				<div>
					<p>
					നിങ്ങളുടെ ഉത്തരങ്ങളെ അടിസ്ഥാനമാക്കി, നിങ്ങളുടെ സെഡേറ്റീവ് മരുന്നുകളുടെ ഉപയോഗം നിങ്ങളെ ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, നിയമപരമായ പ്രശ്നങ്ങൾ എന്നിവയിൽ മിതമായ അപകടത്തിലാക്കുന്നു
						<br />
						ഒരു ഡോക്ടർ നിർദ്ദേശിച്ച പ്രകാരം കഴിക്കുമ്പോൾ കുറിപ്പടി മരുന്നുകൾ വളരെ ഉപയോഗപ്രദമാണെങ്കിലും, നോൺ-മെഡിക്കൽ ഉപയോഗം വളരെ ദോഷകരമാണ്. കുറിപ്പടി മരുന്നുകളുടെ ഉപയോഗം ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, നിയമപരമായ പ്രശ്നങ്ങൾ എന്നിവയുമായി ബന്ധപ്പെട്ടിരിക്കുമെന്ന് അറിഞ്ഞിരിക്കുക.
						<br />
						ബെൻസോഡിയാസെപൈൻസ്
					</p>
					<ul>
						<li>മയക്കം, തലകറക്കം, ആശയക്കുഴപ്പം, വീഴുന്നു</li>
						<li>ഏകാഗ്രത, മെമ്മറി പ്രശ്നങ്ങൾ</li>
						<li>തലവേദന</li>
						<li>ഉറക്ക പ്രശ്നങ്ങൾ</li>
						<li>ഉത്കണ്ഠയും വിഷാദവും</li>
						<li>ഒരു ചെറിയ കാലയളവിലെ ഉപയോഗത്തിന് ശേഷം സഹിഷ്ണുതയും ആശ്രിതത്വവും</li>
						<li>പിന്മാറല് ലക്ഷണങ്ങള്</li>
						<li>
						മദ്യം, ഒപിയോയിഡുകൾ അല്ലെങ്കിൽ മറ്റ് ഡിപ്രസന്റ് മരുന്നുകൾ എന്നിവയ്‌ക്കൊപ്പം ഉപയോഗിച്ചാൽ അമിതമായ അളവും മരണവും.
						</li>
					</ul>
					<p>
					കൂടുതൽ വിവരങ്ങൾ നിങ്ങൾക്ക് വേണമെങ്കിൽ
						<a href="https://assistplus.com.au/drug-information/sedatives-sleeping-pills/">
						സെഡേറ്റീവ് മരുന്ന് ഇവിടെ ക്ലിക്ക് ചെയ്യുക.
						</a>
					</p>
					<p>
					നിങ്ങളുടെ പ്രതികരണങ്ങളെ അടിസ്ഥാനമാക്കി, കഴിഞ്ഞ 3 മാസത്തിനുള്ളിൽ നിങ്ങൾക്ക് ഒന്നോ അതിലധികമോ സെഡേറ്റീവ് മരുന്നുകളുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ അനുഭവപ്പെട്ടിട്ടുണ്ടെന്ന് തോന്നുന്നു.
					</p>
					<p>
					ഈ പ്രശ്‌നങ്ങളെക്കുറിച്ച് നിങ്ങൾക്ക് എത്രമാത്രം ആശങ്കയുണ്ട്?
						<br />
						നിങ്ങളുടെ സെഡേറ്റീവ് ഉപയോഗം കുറയ്ക്കുന്നതോ നിർത്തുന്നതോ പരിഗണിക്കാൻ നിങ്ങൾ ആഗ്രഹിച്ചേക്കാം. നിങ്ങൾക്ക് ഉറപ്പില്ലെങ്കിൽ, നിങ്ങളുടെ സെഡേറ്റീവ് ഉപയോഗത്തെക്കുറിച്ചുള്ള എല്ലാ നല്ല കാര്യങ്ങളും അത്ര നല്ലതല്ലാത്ത കാര്യങ്ങളും അതുപോലെ വെട്ടിക്കുറയ്ക്കുകയോ നിർത്തുകയോ ചെയ്യുന്നതിന്റെ ഗുണങ്ങളും ചെലവുകളും പട്ടികപ്പെടുത്തുന്നത് സഹായകരമാകും. നിങ്ങൾക്ക് ഒരു കോസ്റ്റ്-ബെനിഫിറ്റ് അനാലിസിസ് കണ്ടെത്താം
						<a href="http://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
						വർക്ക്ഷീറ്റും മറ്റ് ഉപയോഗപ്രദമായ ഉപകരണങ്ങളും ഇവിടെയുണ്ട്
						</a>
						<br />
						ഉപയോഗിക്കാതിരിക്കുന്നതിലൂടെയോ അല്ലെങ്കിൽ നിങ്ങളുടെ കുറിപ്പടി മരുന്നുകളുടെ ഉപയോഗം വളരെ കുറവായിരിക്കുന്നതിലൂടെയോ, നിങ്ങളുടെ വിശപ്പ്, ഏകാഗ്രത, മെമ്മറി, ഉണർവ് എന്നിവ മെച്ചപ്പെടുമെന്നും നിങ്ങൾ നന്നായി ഉറങ്ങുമെന്നും വീഴ്ച, ഉത്കണ്ഠ, അമിത അളവ് എന്നിവയ്ക്കുള്ള സാധ്യത കുറയുമെന്നും നിങ്ങൾ കണ്ടെത്തും.
					</p>
					<p>
					കുറിപ്പടി മരുന്നുകൾ ഉപയോഗിക്കുന്നത് കുറയ്ക്കാനോ നിർത്താനോ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ നിങ്ങളെ സഹായിക്കുന്നതിനുള്ള ചില തന്ത്രങ്ങൾ ഇതാ.
						<br />
						വെട്ടിക്കുറയ്ക്കുക എന്നതാണ് നിങ്ങളുടെ ലക്ഷ്യമെങ്കിൽ:
					</p>
					<ul>
						<li>നിങ്ങൾ എത്ര തവണ, എത്ര തവണ ഉപയോഗിക്കുമെന്ന് പ്ലാൻ ചെയ്യുക</li>
						<li>ഒരു സെഷനിൽ നിങ്ങൾ ഉപയോഗിക്കാൻ ഉദ്ദേശിക്കുന്നതിനേക്കാൾ കൂടുതൽ വാങ്ങരുത്</li>
						<li>കൂടുതൽ ഉപയോഗിക്കാൻ നിങ്ങളെ പ്രേരിപ്പിക്കുന്ന ഒരു ശേഖരം ഒഴിവാക്കുക</li>
					</ul>
					<p>നിർത്തുക എന്നതാണ് നിങ്ങളുടെ ലക്ഷ്യമെങ്കിൽ:</p>
					<ul>
						<li>ഒരു ലക്ഷ്യ തീയതി സജ്ജീകരിച്ച് ആ തീയതിയിൽ നിർത്തുക</li>
						<li>
						നിങ്ങൾ നിർത്താൻ പോകുകയാണെന്ന് ഒരു സുഹൃത്തിനോടോ കുടുംബാംഗത്തോടോ പറയുക, അതുവഴി അവർക്ക് നിങ്ങളെ പിന്തുണയ്ക്കാൻ കഴിയും.
						</li>
						<li>
						നിങ്ങൾ ഉപയോഗിക്കാത്ത അധിക സമയം പൂരിപ്പിക്കുന്നതിന് ചില ബദൽ പ്രവർത്തനങ്ങൾ ആസൂത്രണം ചെയ്യുക.
						</li>
						<li>
						നിങ്ങൾ ഉപയോഗിക്കാൻ പ്രലോഭിപ്പിച്ചേക്കാവുന്ന സാഹചര്യങ്ങളെക്കുറിച്ച് ചിന്തിക്കുക, അവ ഒഴിവാക്കാൻ ആസൂത്രണം ചെയ്യുക അല്ലെങ്കിൽ ഒപിയോയിഡുകൾ ഉപയോഗിക്കുന്നത് എങ്ങനെ ഒഴിവാക്കണമെന്ന് ആസൂത്രണം ചെയ്യുക
						</li>
						<li>
						ഒപിയോയിഡുകൾ ഉപയോഗിക്കാനുള്ള ശക്തമായ ആഗ്രഹം നിങ്ങൾക്ക് ഉണ്ടായിരുന്ന സമയങ്ങളുടെ ഒരു റെക്കോർഡ് സൂക്ഷിക്കുക. ഉയർന്ന അപകടസാധ്യതയുള്ള സാഹചര്യങ്ങൾ തിരിച്ചറിയാനും അവ ഒഴിവാക്കാനോ നിയന്ത്രിക്കാനോ ആസൂത്രണം ചെയ്യാനും ഇത് നിങ്ങളെ സഹായിക്കും. നിങ്ങൾക്ക് ഒരു ഡൗൺലോഡ് ചെയ്യാം
							<a href="https://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
							ഇവിടെ ലോഗിൻ ചെയ്യാൻ ആവശ്യപ്പെടുക.
							</a>
						</li>
					</ul>
					<p>
					വെട്ടിക്കുറയ്ക്കാൻ നിങ്ങൾക്ക് കൂടുതൽ സഹായം വേണമെങ്കിൽ സേവനങ്ങളും വിഭവങ്ങളുമുണ്ട്
						അത് നിങ്ങളെ സഹായിക്കും.
					</p>
					<ul>
						<li>
						നിങ്ങൾക്ക് ADIS-നെ വിളിക്കാം - ആൽക്കഹോൾ ആൻഡ് ഡ്രഗ് ഇൻഫർമേഷൻ സർവീസ്
							കൂടാതെ റഫറലുകൾ:
							<a href="tel:1800250015">1800250015</a>
						</li>
						<li>
						നിങ്ങൾക്ക് 12-നും 25-നും ഇടയിൽ പ്രായമുണ്ടെങ്കിൽ, നിങ്ങൾക്ക് ഹെഡ്‌സ്‌പേസിനെ വിളിക്കാം
							റഫറലുകൾ
						</li>
						<li>
							<a href="http://smartrecoveryaustralia.com.au/">സ്മാർട്ട് റിക്കവറി </a> ഏതെങ്കിലും പ്രശ്‌നകരമായ സ്വഭാവമുള്ള ആളുകളെ സഹായിക്കുന്ന സ്വതന്ത്ര ഗ്രൂപ്പ് പ്രോഗ്രാമാണ്
						</li>
					</ul>
					<p>
					കുറിപ്പടി മരുന്നുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ ഉണ്ടാകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കുന്നത് ഒഴിവാക്കാൻ
						ഭാവിയിൽ, നിങ്ങൾ എത്ര തവണ, എത്രത്തോളം ഉപയോഗിക്കുന്നു എന്നതും ട്രാക്ക് ചെയ്യാൻ നിങ്ങൾക്ക് എന്റെ ഡയറി ഉപയോഗിക്കാം
						നിങ്ങൾ എത്ര ചെലവഴിക്കുന്നു.
						<br />
						എങ്കിൽ നിങ്ങൾക്ക് തിരികെ വന്ന് 3 മാസത്തിനുള്ളിൽ വീണ്ടും ചെക്ക് അപ്പ് പൂർത്തിയാക്കാം
						നിങ്ങൾ എങ്ങനെ പോകുന്നു എന്ന് കാണാൻ ആഗ്രഹിക്കുന്നു.
					</p>
					<p>
						കുത്തിവയ്ക്കുന്നത്
						<br />
						നിങ്ങൾ സെഡേറ്റീവ് മരുന്ന് കുത്തിവയ്ക്കുകയാണെങ്കിൽ, നിങ്ങൾ ആകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കുന്നു
						ആശ്രിത. നിങ്ങളുടെ ചർമ്മത്തിനും സിരകൾക്കും കേടുപാടുകൾ വരുത്തുകയും അണുബാധകൾ ഉണ്ടാകുകയും ചെയ്യാം.
						കുരു, അൾസർ. നിങ്ങൾ കുത്തിവയ്ക്കുന്നത് ഉപകരണങ്ങൾ പങ്കിടുകയാണെങ്കിൽ നിങ്ങൾക്ക് അപകടസാധ്യതയുണ്ട്
						ഹെപ്പറ്റൈറ്റിസ് ബി പോലുള്ള രക്തത്തിലൂടെ പകരുന്ന വൈറസ് അണുബാധകൾ
						<br />
						നിങ്ങൾ കുത്തിവയ്ക്കാൻ തിരഞ്ഞെടുക്കുകയാണെങ്കിൽ
					</p>
					<ul>
						<li>എപ്പോഴും വൃത്തിയുള്ള ഉപകരണങ്ങളും പുതിയ സൂചിയും സിറിഞ്ചും ഉപയോഗിക്കുക.</li>
						<li>ഒരു ഉപകരണവും പങ്കിടരുത്.</li>
						<li>
							തയ്യാറാക്കുന്ന സ്ഥലവും കൈകളും കുത്തിവയ്ക്കുന്ന സ്ഥലവും എപ്പോഴും വൃത്തിയാക്കുക.
						</li>
						<li>ഓരോ തവണയും സാവധാനം മറ്റൊരു സൈറ്റിൽ കുത്തിവയ്ക്കുക</li>
						<li>ഉപയോഗിച്ച സൂചിയും സിറിഞ്ചും മൂർച്ചയുള്ള പാത്രത്തിൽ കളയുക.</li>
					</ul>
					<p>
						നിങ്ങൾ എപ്പോഴെങ്കിലും സെഡേറ്റീവ് മരുന്നുകൾ കുത്തിവച്ചിട്ടുണ്ടെങ്കിൽ, എ
						ഹെൽത്ത് കെയർ പ്രൊഫഷണലുകൾ രക്തത്തിലൂടെ പകരുന്ന വൈറസുകൾക്കായി പരിശോധിക്കണം.
					</p>
					<p>
						ഒരു പ്രതിസന്ധി ഘട്ടത്തിൽ എന്തുചെയ്യണമെന്ന് നിങ്ങൾക്കറിയാമെന്ന് ഉറപ്പാക്കുക
						<br />
						മയക്കമരുന്ന് ഉപയോഗിക്കുമ്പോൾ ആരെങ്കിലും അമിതമായി കഴിക്കുകയോ പ്രതികൂല പ്രതികരണം ഉണ്ടാകുകയോ ചെയ്താൽ, ഇൻ
						ഓസ്ട്രേലിയ
					</p>
					<p>
						<a href="tel:000">ട്രിപ്പിൾ സീറോ എന്ന് വിളിക്കുക(000)</a>
					</p>
					<p>
						അവർക്ക് ഉടൻ തന്നെ പ്രൊഫഷണൽ സഹായം ലഭിക്കേണ്ടത് വളരെ പ്രധാനമാണ്
						സാധ്യമാണ്. പെട്ടെന്നുള്ള പ്രതികരണം അവരുടെ ജീവൻ രക്ഷിക്കും, അതിനാൽ വൈകരുത്.
					</p>
				</div>
			),
			"hallucinogens": (
				<div>
					<p>
					   നിങ്ങളുടെ ഉത്തരങ്ങളെ അടിസ്ഥാനമാക്കി, ഹാലുസിനോജനുകൾ നിങ്ങളെ മിതമായ അപകടത്തിലാക്കുന്നു
						നിങ്ങളുടെ ആരോഗ്യത്തിനും സാമൂഹിക സാഹചര്യത്തിനും ഹാനികരം.
					</p>
					<p>
						നിങ്ങൾക്ക് ഉറങ്ങാൻ ബുദ്ധിമുട്ട്, ഓക്കാനം, ഛർദ്ദി എന്നിവ അനുഭവപ്പെടാനുള്ള സാധ്യതയുണ്ട്
						വർദ്ധിച്ച രക്തസമ്മർദ്ദം, മാനസികാവസ്ഥ, ഉത്കണ്ഠ, പരിഭ്രാന്തി, ഭ്രാന്ത്,
						സ്കീസോഫ്രീനിയ പോലുള്ള മാനസിക രോഗങ്ങളുടെ ഫ്ലാഷ്ബാക്കുകളും വർധിച്ച പ്രത്യാഘാതങ്ങളും.
					</p>
					<p>
						ഏതൊരു മരുന്നിന്റെയും ഫലങ്ങൾ ഓരോ വ്യക്തിക്കും വ്യത്യസ്തമാണ്. ഫലമാണ് ഫലം
						മൂന്ന് സംവേദന ഘടകങ്ങൾ:
					</p>
					<ul>
						<li>മരുന്ന് തന്നെ</li>
						<li>വ്യക്തിഗത ഉപയോക്താവ്</li>
						<li>മയക്കുമരുന്ന് ഉപയോഗം സംഭവിക്കുന്ന പരിസ്ഥിതി</li>
					</ul>
					<p>
						ഒരു മയക്കുമരുന്നിന് ഒരു വ്യക്തിയിൽ ചെലുത്തുന്ന സ്വാധീനം പല ഘടകങ്ങളാൽ നിർണ്ണയിക്കപ്പെടുമ്പോൾ,
						മരുന്നിന്റെ ഫലത്തെ സ്വാധീനിക്കുന്ന പ്രാഥമിക ഘടകങ്ങൾ മരുന്നിന്റെ തരവും
						ഉപയോഗിച്ച അളവ്. ഏതെങ്കിലും നിയമവിരുദ്ധമായ മയക്കുമരുന്ന് ഉപയോഗത്തിന് കഴിയുമെന്ന് ഓർത്തിരിക്കേണ്ടത് പ്രധാനമാണ്
						ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, നിയമപരമായ പ്രശ്നങ്ങൾ എന്നിവ നിങ്ങളെ അപകടത്തിലാക്കുന്നു.
					</p>
					<p>
						നിയമവിരുദ്ധമായ മരുന്നുകൾ ഗുണനിലവാര നിയന്ത്രണങ്ങൾക്കും സജീവ ഘടകത്തിനും വിധേയമല്ല
						സ്ഥിരതയുള്ളതല്ല. യഥാർത്ഥത്തിൽ എന്താണ് അതിൽ ഉള്ളതെന്നും അത് എങ്ങനെയാണെന്നും നിങ്ങൾക്ക് ഒരിക്കലും ഉറപ്പിക്കാൻ കഴിയില്ല
						നിങ്ങളെ ബാധിക്കും. ‘വൺ ഓഫ്’ ഉപയോഗം പോലും ഗുരുതരമായ ദോഷങ്ങൾക്ക് ഇടയാക്കും. ഫെഡറൽ ഒപ്പം
						സംസ്ഥാന നിയമങ്ങൾ കൈവശം വയ്ക്കുന്നതിനും ഉപയോഗിക്കുന്നതിനും ഉൽപ്പാദിപ്പിക്കുന്നതിനും വിൽക്കുന്നതിനും അല്ലെങ്കിൽ
						നിരോധിത മയക്കുമരുന്ന് ഉപയോഗിച്ചുള്ള ഡ്രൈവിംഗ്.പിഴകളിൽ പിഴയും ഉൾപ്പെടാം,
						വാഹനമോടിക്കുന്നതിൽ നിന്നുള്ള അയോഗ്യത, പുനരധിവാസ ഉത്തരവുകൾ, തടവ്. ചിന്തിക്കുക
						ഈ പരിണതഫലങ്ങളിൽ ഏതെങ്കിലും നിങ്ങളുടെ ജീവിതത്തെ എങ്ങനെ ബാധിക്കുമെന്നതിനെക്കുറിച്ച്.
					</p>
					<p>
						മയക്കുമരുന്നുമായി ബന്ധപ്പെട്ട അപകടസാധ്യതകളും ദോഷങ്ങളും ഒഴിവാക്കാൻ, ഏറ്റവും മികച്ച ഓപ്ഷൻ
						അവ ഉപയോഗിക്കരുത്. മാറിയേക്കാവുന്ന ചില ആളുകൾക്ക് ഇത് ബുദ്ധിമുട്ടായിരിക്കും
						അവരെ ആശ്രയിക്കുകയും അവ നിർത്തുകയോ കുറയ്ക്കുകയോ ചെയ്താൽ പിൻവലിക്കലിന്റെ ലക്ഷണങ്ങൾ അനുഭവപ്പെടുന്നു
						അവരുടെ ഉപയോഗം.
					</p>
					<p>
						സഹായം ലഭ്യമാണ്. ഇതിനെക്കുറിച്ച് കൂടുതൽ കണ്ടെത്തുന്നതിലൂടെ ആരംഭിക്കാൻ നിങ്ങൾ ആഗ്രഹിച്ചേക്കാം
						<a href="https://assistplus.com.au/drug-information/hallucinogens/">
							ഹാലുസിനോജനുകളും അവയുടെ ഫലങ്ങളും ഇവിടെയുണ്ട്.
						</a>
					</p>
					<p>
						ഒരു ആരോഗ്യ വിദഗ്ധനോടോ പ്രാദേശിക മരുന്നോടോ സംസാരിക്കാനും നിങ്ങളെ പ്രോത്സാഹിപ്പിക്കുന്നു
						നിങ്ങൾക്ക് കൂടുതൽ വിവരങ്ങളോ ഉപേക്ഷിക്കാനുള്ള പിന്തുണയോ വേണമെങ്കിൽ മദ്യ സേവനം
						നിങ്ങളുടെ ഉപയോഗം.
					</p>
					<p>
						ഒരു പ്രതിസന്ധി ഘട്ടത്തിൽ എന്തുചെയ്യണമെന്ന് നിങ്ങൾക്കറിയാമെന്ന് ഉറപ്പാക്കുക
						<br />
						ഹാലുസിനോജനുകൾ ഉപയോഗിക്കുമ്പോൾ ആരെങ്കിലും അമിതമായി കഴിക്കുകയോ പ്രതികൂല പ്രതികരണം ഉണ്ടാകുകയോ ചെയ്താൽ,
						ഓസ്ട്രേലിയയിൽ
					</p>
					<p>
						<a href="tel:000">ട്രിപ്പിൾ സീറോ എന്ന് വിളിക്കുക(000)</a>
					</p>
					<p>
						അവർക്ക് ഉടൻ തന്നെ പ്രൊഫഷണൽ സഹായം ലഭിക്കേണ്ടത് വളരെ പ്രധാനമാണ്
						സാധ്യമാണ്. പെട്ടെന്നുള്ള പ്രതികരണം അവരുടെ ജീവൻ രക്ഷിക്കും, അതിനാൽ വൈകരുത്.
					</p>
				</div>
			),
			"opioids": (
				<div>
					<p>
						നിങ്ങളുടെ ഉത്തരങ്ങളെ അടിസ്ഥാനമാക്കി, നിങ്ങളുടെ ഒപിയോയിഡ് ഉപയോഗം നിങ്ങളെ മിതമായ അപകടത്തിലാക്കുന്നു
						ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, നിയമപരമായ പ്രശ്നങ്ങൾ
						<br />
						വേദനയ്ക്ക് ഒപിയോയിഡുകൾ വളരെ ഉപയോഗപ്രദമായ മരുന്നുകളാണെങ്കിലും, നോൺ-മെഡിക്കൽ ഉപയോഗം ആകാം
						വളരെ ദോഷകരമാണ്. ഒപിയോയിഡ്/ഹെറോയിൻ ഉപയോഗം ഒരു ശ്രേണിയുമായി ബന്ധപ്പെട്ടിരിക്കുമെന്ന് അറിഞ്ഞിരിക്കുക
						ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, നിയമപരമായ പ്രശ്നങ്ങൾ എന്നിവ ഉൾപ്പെടെ:
					</p>
					<ul>
						<li>ശ്രദ്ധ കേന്ദ്രീകരിക്കാനും കാര്യങ്ങൾ ഓർമ്മിക്കാനും ബുദ്ധിമുട്ട്</li>
						<li>മൂത്രമൊഴിക്കാനുള്ള ബുദ്ധിമുട്ട്; മലബന്ധം</li>
						<li>വരണ്ട വായ, ദന്തക്ഷയം</li>
						<li>ഓക്കാനം, വിശപ്പ് കുറവ്</li>
						<li>മന്ദഗതിയിലുള്ള ശ്വസനവും ഹൃദയമിടിപ്പും, ക്രമരഹിതമായ ഹൃദയമിടിപ്പ്</li>
						<li>ലൈംഗികാഭിലാഷവും ലൈംഗിക പ്രകടനവും കുറയുന്നു</li>
						<li>ക്രമരഹിതമായ ആർത്തവവും കുട്ടികളുണ്ടാകാനുള്ള ബുദ്ധിമുട്ടും</li>
						<li>ബന്ധത്തിലെ ബുദ്ധിമുട്ടുകൾ</li>
						<li>സാമ്പത്തിക, തൊഴിൽ പ്രശ്നങ്ങൾ, നിയമപരമായ പ്രശ്നങ്ങൾ</li>
						<li>അമിത അളവും ശ്വാസതടസ്സം മൂലമുള്ള മരണവും</li>
						<li>ഒപിയോയിഡ് ആശ്രിതത്വം</li>
					</ul>
					<p>
						ഒപിയോയിഡുകൾ/ഹെറോയിൻ മദ്യം, കുറിപ്പടി അല്ലെങ്കിൽ അധികമായി കലർത്തുന്നതിന്റെ ഫലങ്ങൾ
						കൌണ്ടർ മരുന്നുകൾ, കൂടാതെ/അല്ലെങ്കിൽ മറ്റ് നിയമവിരുദ്ധ മരുന്നുകൾ എന്നിവ പലപ്പോഴും പ്രവചനാതീതമാണ്. ഇൻ
						പ്രത്യേകിച്ച്, മദ്യം പോലെയുള്ള മറ്റ് വിഷാദ മരുന്നുകളുമായി ഒപിയോയിഡുകൾ കലർത്തുന്നത്
						സെഡേറ്റീവ്സ് വിഷാദരോഗം വർദ്ധിപ്പിക്കുകയും ശ്വാസോച്ഛ്വാസം ഉണ്ടാക്കുകയും ചെയ്യും
						വിഷാദം, കോമ, മരണം.
						<br />
						നിങ്ങൾക്ക് പ്രത്യേകമായി കൂടുതൽ വിവരങ്ങൾ വേണമെങ്കിൽ
						<a href="https://assistplus.com.au/drug-information/opioids/">
							ഒപിയോയിഡുകൾ ഇവിടെ ക്ലിക്ക് ചെയ്യുക.
						</a>
					</p>
					<p>
						നിങ്ങളുടെ പ്രതികരണങ്ങളെ അടിസ്ഥാനമാക്കി, നിങ്ങൾക്ക് ഒന്നോ അതിലധികമോ അനുഭവങ്ങൾ ഉണ്ടായിട്ടുണ്ടെന്ന് തോന്നുന്നു
						കഴിഞ്ഞ 3 മാസത്തെ ഒപിയോയിഡ് സംബന്ധമായ പ്രശ്നങ്ങൾ.
					</p>
					<p>
						ഈ പ്രശ്‌നങ്ങളെക്കുറിച്ച് നിങ്ങൾക്ക് എത്രമാത്രം ആശങ്കയുണ്ട്?
						<br />
						നിങ്ങളുടെ ഒപിയോയിഡ്/ഹെറോയിൻ ഉപയോഗം കുറയ്ക്കുന്നതിനോ നിർത്തുന്നതിനോ നിങ്ങൾ പരിഗണിക്കേണ്ടതുണ്ടോ? എങ്കിൽ
						എല്ലാ നല്ല കാര്യങ്ങളും ലിസ്റ്റുചെയ്യുന്നത് സഹായകരമാകുമെന്ന് നിങ്ങൾക്ക് ഉറപ്പില്ല
						നിങ്ങളുടെ ഒപിയോയിഡ് ഉപയോഗത്തെക്കുറിച്ചും അതിന്റെ നേട്ടങ്ങളെയും ചെലവുകളെയും കുറിച്ച് വളരെ നല്ല കാര്യങ്ങൾ
						വെട്ടിമുറിക്കുക അല്ലെങ്കിൽ നിർത്തുക. നിങ്ങൾക്ക് ഒരു കോസ്റ്റ്-ബെനിഫിറ്റ് അനാലിസിസ് കണ്ടെത്താം
						<a href="http://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
							വർക്ക്ഷീറ്റും മറ്റ് ഉപയോഗപ്രദമായ ഉപകരണങ്ങളും ഇവിടെയുണ്ട്
						</a>
						<br />
						ഉപയോഗിക്കാതിരിക്കുന്നതിലൂടെയോ നിങ്ങളുടെ ഒപിയോയിഡ്/ഹെറോയിൻ ഉപയോഗം വളരെ കുറവായി നിലനിർത്തുന്നതിലൂടെയോ നിങ്ങൾ കണ്ടെത്തും
						നിങ്ങളുടെ വിശപ്പ്, ഏകാഗ്രത, ഓർമ്മശക്തി, ജാഗ്രത എന്നിവ മെച്ചപ്പെടും
						ദന്ത, ശാരീരിക ആരോഗ്യം മെച്ചപ്പെടും, നിങ്ങളുടെ ലൈംഗിക പ്രവർത്തനം മെച്ചപ്പെടുത്തും
						മെച്ചപ്പെടുത്തുക, നിങ്ങൾക്ക് അമിതമായി കഴിക്കാനുള്ള സാധ്യത കുറവാണ്.
					</p>
					<p>
					   ഒപിയോയിഡുകൾ/ഹെറോയിൻ ഉപയോഗിക്കുന്നത് കുറയ്ക്കാനോ നിർത്താനോ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ ചിലത് ഇവിടെയുണ്ട്
						നിങ്ങളെ സഹായിക്കുന്നതിനുള്ള തന്ത്രങ്ങൾ.
						<br />
						വെട്ടിക്കുറയ്ക്കുക എന്നതാണ് നിങ്ങളുടെ ലക്ഷ്യമെങ്കിൽ:
					</p>
					<ul>
						<li>നിങ്ങൾ എത്ര തവണ, എത്ര തവണ ഉപയോഗിക്കുമെന്ന് പ്ലാൻ ചെയ്യുക</li>
						<li>ഒരു സെഷനിൽ നിങ്ങൾ ഉപയോഗിക്കാൻ ഉദ്ദേശിക്കുന്നതിനേക്കാൾ കൂടുതൽ വാങ്ങരുത്</li>
						<li>കൂടുതൽ ഉപയോഗിക്കാൻ നിങ്ങളെ പ്രേരിപ്പിക്കുന്ന ഒരു ശേഖരം ഒഴിവാക്കുക</li>
					</ul>
					<p>നിർത്തുക എന്നതാണ് നിങ്ങളുടെ ലക്ഷ്യമെങ്കിൽ:</p>
					<ul>
						<li>ഒരു ലക്ഷ്യ തീയതി സജ്ജീകരിച്ച് ആ തീയതിയിൽ നിർത്തുക</li>
						<li>
							നിങ്ങൾ നിർത്താൻ പോകുകയാണെന്ന് ഒരു സുഹൃത്തിനോടോ കുടുംബാംഗത്തോടോ പറയുക
							നിങ്ങളെ പിന്തുണയ്ക്കാൻ കഴിയും.
						</li>
						<li>
							നിങ്ങൾ ഇല്ലാത്ത സമയങ്ങളിൽ അധിക സമയം നിറയ്ക്കാൻ ചില ബദൽ പ്രവർത്തനങ്ങൾ ആസൂത്രണം ചെയ്യുക
							ഉപയോഗിക്കുന്നത്.
						</li>
						<li>
							ഉപയോഗിക്കാനും ആസൂത്രണം ചെയ്യാനും നിങ്ങൾ പ്രലോഭിപ്പിച്ചേക്കാവുന്ന സാഹചര്യങ്ങളെക്കുറിച്ച് ചിന്തിക്കുക
							അവ ഒഴിവാക്കുക അല്ലെങ്കിൽ ഒപിയോയിഡുകൾ/ഹെറോയിൻ ഉപയോഗിക്കുന്നത് എങ്ങനെ ഒഴിവാക്കണമെന്ന് ആസൂത്രണം ചെയ്യുക
						</li>
						<li>
							നിങ്ങൾക്ക് ഉപയോഗിക്കാൻ ശക്തമായ ആഗ്രഹം ഉണ്ടായിരുന്ന സമയങ്ങളുടെ റെക്കോർഡ് സൂക്ഷിക്കുക
							ഒപിയോയിഡുകൾ/ഹെറോയിൻ. ഉയർന്ന അപകടസാധ്യതയുള്ള സാഹചര്യങ്ങൾ തിരിച്ചറിയാനും ഇത് നിങ്ങളെ സഹായിക്കും
							അവ ഒഴിവാക്കാനോ നിയന്ത്രിക്കാനോ ആസൂത്രണം ചെയ്യുക. നിങ്ങൾക്ക് ഒരു ഡൗൺലോഡ് ചെയ്യാം
							<a href="https://smartrecoveryaustralia.com.au/resources/smart-%20worksheets/">
								ഇവിടെ ലോഗിൻ ചെയ്യാൻ ആവശ്യപ്പെടുക.
							</a>
						</li>
					</ul>
					<p>
						വെട്ടിക്കുറയ്ക്കാൻ നിങ്ങൾക്ക് കൂടുതൽ സഹായം വേണമെങ്കിൽ സേവനങ്ങളും വിഭവങ്ങളുമുണ്ട്
						അത് നിങ്ങളെ സഹായിക്കും.
					</p>
					<ul>
						<li>
							നിങ്ങൾക്ക് ADIS-നെ വിളിക്കാം - ആൽക്കഹോൾ ആൻഡ് ഡ്രഗ് ഇൻഫർമേഷൻ സർവീസ്
							കൂടാതെ റഫറലുകൾ:
							<a href="tel:1800250015">1800250015</a>
						</li>
						<li>
							നിങ്ങൾക്ക് 12-നും 25-നും ഇടയിൽ പ്രായമുണ്ടെങ്കിൽ, നിങ്ങൾക്ക് ഹെഡ്‌സ്‌പേസിനെ വിളിക്കാം
							റഫറലുകൾ
						</li>
						<li>
							<a href="http://smartrecoveryaustralia.com.au/">സ്മാർട്ട് റിക്കവറി</a> ഏതെങ്കിലും പ്രശ്‌നകരമായ സ്വഭാവമുള്ള ആളുകളെ സഹായിക്കുന്ന സ്വതന്ത്ര ഗ്രൂപ്പ് പ്രോഗ്രാമാണ്
						</li>
					</ul>
					<p>
						ഭാവിയിൽ നിങ്ങൾ ഒപിയോയിഡ് സംബന്ധമായ പ്രശ്നങ്ങൾ ഉണ്ടാകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കുന്നത് ഒഴിവാക്കാൻ
						നിങ്ങൾ എത്ര തവണ, എത്രത്തോളം ഉപയോഗിക്കുന്നു, എത്രത്തോളം എന്നിവ ട്രാക്ക് ചെയ്യാൻ എന്റെ ഡയറി ഉപയോഗിക്കാം
						ചെലവഴിക്കുക.
						<br />
						എങ്കിൽ നിങ്ങൾക്ക് തിരികെ വന്ന് 3 മാസത്തിനുള്ളിൽ വീണ്ടും ചെക്ക് അപ്പ് പൂർത്തിയാക്കാം
						നിങ്ങൾ എങ്ങനെ പോകുന്നു എന്ന് കാണാൻ ആഗ്രഹിക്കുന്നു.
					</p>
					<p>
						കുത്തിവയ്ക്കുന്നത്
						<br />
					   നിങ്ങൾ ഒപിയോയിഡുകൾ / ഹെറോയിൻ കുത്തിവയ്ക്കുകയാണെങ്കിൽ, നിങ്ങൾ ആശ്രിതനാകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കുന്നു.
						നിങ്ങളുടെ ചർമ്മത്തിനും സിരകൾക്കും കേടുപാടുകൾ വരുത്തുകയും അണുബാധകൾ, കുരുക്കൾ എന്നിവയും ഉണ്ടാകുകയും ചെയ്യാം
						അൾസർ. നിങ്ങൾ കുത്തിവയ്ക്കുന്ന ഉപകരണങ്ങൾ പങ്കുവെച്ചാൽ നിങ്ങൾക്ക് രക്തം പകരാനുള്ള സാധ്യതയുണ്ട്
						ഹെപ്പറ്റൈറ്റിസ് ബി പോലുള്ള വൈറസ് അണുബാധകൾ
						<br />
						നിങ്ങൾ കുത്തിവയ്ക്കാൻ തിരഞ്ഞെടുക്കുകയാണെങ്കിൽ
					</p>
					<ul>
						<li>എപ്പോഴും വൃത്തിയുള്ള ഉപകരണങ്ങളും പുതിയ സൂചിയും സിറിഞ്ചും ഉപയോഗിക്കുക.</li>
						<li>ഒരു ഉപകരണവും പങ്കിടരുത്.</li>
						<li>
							തയ്യാറാക്കുന്ന സ്ഥലവും കൈകളും കുത്തിവയ്ക്കുന്ന സ്ഥലവും എപ്പോഴും വൃത്തിയാക്കുക.
						</li>
						<li>ഓരോ തവണയും സാവധാനം മറ്റൊരു സൈറ്റിൽ കുത്തിവയ്ക്കുക</li>
						<li>ഉപയോഗിച്ച സൂചിയും സിറിഞ്ചും മൂർച്ചയുള്ള പാത്രത്തിൽ കളയുക.</li>
					</ul>
					<p>
						നിങ്ങൾ എപ്പോഴെങ്കിലും ഒപിയോയിഡുകൾ/ഹെറോയിൻ കുത്തിവച്ചിട്ടുണ്ടെങ്കിൽ ആരോഗ്യസ്ഥിതി കാണണമെന്ന് ഞങ്ങൾ ശുപാർശ ചെയ്യുന്നു
						രക്തത്തിൽ പകരുന്ന വൈറസുകൾക്കായി കെയർ പ്രൊഫഷണലുകൾ പരിശോധിക്കണം.
					</p>
					<p>
						ഒരു പ്രതിസന്ധി ഘട്ടത്തിൽ എന്തുചെയ്യണമെന്ന് നിങ്ങൾക്കറിയാമെന്ന് ഉറപ്പാക്കുക
						<br />
						ഒപിയോയിഡുകൾ/ഹെറോയിൻ ഉപയോഗിക്കുമ്പോൾ ആരെങ്കിലും അമിതമായി കഴിക്കുകയോ പ്രതികൂല പ്രതികരണം ഉണ്ടാകുകയോ ചെയ്താൽ,
						ഓസ്ട്രേലിയയിൽ
					</p>
					<p>
						<a href="tel:000">ട്രിപ്പിൾ സീറോ എന്ന് വിളിക്കുക(000)</a>
					</p>
					<p>
						അവർക്ക് ഉടൻ തന്നെ പ്രൊഫഷണൽ സഹായം ലഭിക്കേണ്ടത് വളരെ പ്രധാനമാണ്
						സാധ്യമാണ്. പെട്ടെന്നുള്ള പ്രതികരണം അവരുടെ ജീവൻ രക്ഷിക്കും, അതിനാൽ വൈകരുത്.
					</p>
				</div>
			),
			"other": null,
		},
		"referral": {
			"tobacco": (
				<div>
					<p>
						നിങ്ങളുടെ പുകവലി നിങ്ങളെ അനുഭവത്തിന്റെ <strong>ഉയർന്ന അപകടസാധ്യതയിൽ</strong> എത്തിക്കുന്നു
						ആരോഗ്യം, സാമൂഹികവും സാമ്പത്തികവുമായ പ്രശ്നങ്ങൾ.
						<br />
						പുകയില ഉപയോഗത്തിന് ആരോഗ്യപരമായ ഗുണങ്ങളൊന്നുമില്ല, സുരക്ഷിതമായ പുകവലിയും ഇല്ല. എങ്കിൽ
						നിങ്ങൾ പുകവലിക്കാൻ തിരഞ്ഞെടുക്കുന്ന നിരവധി ആരോഗ്യപ്രശ്നങ്ങളെക്കുറിച്ച് അറിഞ്ഞിരിക്കുക
						ഇനിപ്പറയുന്നതുപോലുള്ള പുകയില പുകവലി:
					</p>
					<ul>
						<li>അകാല വാർദ്ധക്യം, ചർമ്മത്തിലെ ചുളിവുകൾ</li>
						<li>ആസ്തമ, ശ്വാസകോശ സംബന്ധമായ അണുബാധകൾ, വിട്ടുമാറാത്ത ശ്വാസകോശ സംബന്ധമായ അസുഖം</li>
						<li>ഉയർന്ന രക്തസമ്മർദ്ദം</li>
						<li>പ്രമേഹം, പ്രമേഹത്തിന്റെ ഗുരുതരമായ സങ്കീർണതകൾ</li>
						<li>ഗർഭം അലസൽ, മാസം തികയാതെയുള്ള പ്രസവം, ഭാരക്കുറവുള്ള കുഞ്ഞുങ്ങൾ</li>
						<li>വൃക്ക രോഗം</li>
						<li>ഹൃദ്രോഗം, പക്ഷാഘാതം, രക്തക്കുഴൽ രോഗം</li>
						<li>കാൻസർ</li>
						<li>
							പുകവലിക്കാരുടെ കുട്ടികളിൽ ശ്വാസകോശ സംബന്ധമായ അണുബാധകൾ, അലർജികൾ, ആസ്ത്മ.
						</li>
					</ul>
					<p>
						കൂടുതൽ വിവരങ്ങൾ നിങ്ങൾക്ക് വേണമെങ്കിൽ{" "}
						<a href="https://assistplus.com.au/drug-information/nicotine/">
							പുകയില ഇവിടെ ക്ലിക്ക് ചെയ്യുക.
						</a>
					</p>
					<p>
						നിങ്ങളുടെ പ്രതികരണങ്ങളെ അടിസ്ഥാനമാക്കി, നിങ്ങൾ പലതും അനുഭവിക്കുന്നുണ്ടാകാം
						നിങ്ങളുടെ പുകവലിയുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ.
					</p>
					<p>
						ഈ പ്രശ്‌നങ്ങളെക്കുറിച്ച് നിങ്ങൾക്ക് എത്രമാത്രം ആശങ്കയുണ്ട്?
						<br />
						നിങ്ങളുടെ അപകടസാധ്യത കുറയ്ക്കുന്നതിനുള്ള ഏറ്റവും നല്ല മാർഗം പുകവലി നിർത്തുക എന്നതാണ്.
						<br />
						നിങ്ങൾ എന്താണ് ചെയ്യാൻ ആഗ്രഹിക്കുന്നതെന്ന് നിങ്ങൾക്ക് ഉറപ്പില്ലെങ്കിൽ എല്ലാം ലിസ്റ്റ് ചെയ്യുന്നത് സഹായകമാകും
						നല്ല കാര്യങ്ങളും പുകവലി ഉപയോഗത്തെക്കുറിച്ചും അത്ര നല്ലതല്ല
						ആനുകൂല്യങ്ങളും നിർത്തുന്നതിനുള്ള ചെലവുകളും. നിങ്ങൾക്ക് ഒരു കോസ്റ്റ്-ബെനിഫിറ്റ് അനാലിസിസ് കണ്ടെത്താം{" "}
						<a href="http://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
							വർക്ക്ഷീറ്റും മറ്റ് ഉപയോഗപ്രദമായ ഉപകരണങ്ങളും ഇവിടെയുണ്ട്
						</a>
						<br />
						ഉപേക്ഷിക്കുന്നതിലൂടെ, നിങ്ങൾ ചെറുപ്പമായി കാണപ്പെടുമെന്ന് നിങ്ങൾ കണ്ടെത്തും, നിങ്ങൾക്ക് ലഭിക്കും
						ഫിറ്റർ, നിങ്ങളുടെ ശ്വാസം, മുടി, വസ്ത്രങ്ങൾ എന്നിവ നന്നായി മണക്കും, നിങ്ങളുടെ രുചിബോധം
						മണം മെച്ചപ്പെടും, നിങ്ങളുടെ ദന്ത, ശാരീരിക ആരോഗ്യം മെച്ചപ്പെടും
						നിങ്ങളുടെ കുടുംബത്തിന് ഗുരുതരമായ ആരോഗ്യപ്രശ്നങ്ങൾ ഉണ്ടാകാനുള്ള സാധ്യത വളരെ കുറവായിരിക്കും.
						<br />നിർത്തുന്നതിന്റെ പ്രയോജനങ്ങളുടെ ഒരു ലിസ്റ്റ് ഇതിൽ കാണാം{" "}
						<a href="http://www.quitnow.gov.au/">ക്വിറ്റ് നൗ വെബ്സൈറ്റ്</a>
					</p>
					<p>പുകവലി നിർത്താൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, നിങ്ങളെ സഹായിക്കുന്ന ചില തന്ത്രങ്ങൾ ഇതാ.</p>
					<ul>
						<li>ഒരു ലക്ഷ്യ തീയതി സജ്ജീകരിച്ച് ആ തീയതിയിൽ നിർത്തുക</li>
						<li>
							നിങ്ങൾ നിർത്താൻ പോകുകയാണെന്ന് ഒരു സുഹൃത്തിനോടോ കുടുംബാംഗത്തോടോ പറയുക
							നിങ്ങളെ പിന്തുണയ്ക്കാൻ കഴിയും.
						</li>
						<li>
							നിങ്ങൾ ഇല്ലാത്ത സമയങ്ങളിൽ അധിക സമയം നിറയ്ക്കാൻ ചില ബദൽ പ്രവർത്തനങ്ങൾ ആസൂത്രണം ചെയ്യുക
							ഉപയോഗിക്കുന്നത്.
						</li>
						<li>
							ഉപയോഗിക്കാനും ആസൂത്രണം ചെയ്യാനും നിങ്ങൾ പ്രലോഭിപ്പിച്ചേക്കാവുന്ന സാഹചര്യങ്ങളെക്കുറിച്ച് ചിന്തിക്കുക
							അവ ഒഴിവാക്കുക അല്ലെങ്കിൽ പുകയില ഉപയോഗിക്കുന്നത് എങ്ങനെ ഒഴിവാക്കണമെന്ന് ആസൂത്രണം ചെയ്യുക
						</li>
						<li>
							നിങ്ങൾക്ക് പുകയില ഉപയോഗിക്കാനുള്ള ശക്തമായ ആഗ്രഹം ഉണ്ടായിരുന്ന സമയങ്ങളുടെ ഒരു റെക്കോർഡ് സൂക്ഷിക്കുക.
							ഉയർന്ന അപകടസാധ്യതയുള്ള സാഹചര്യങ്ങൾ തിരിച്ചറിയാനും ഒഴിവാക്കാനും ആസൂത്രണം ചെയ്യാനും ഇത് നിങ്ങളെ സഹായിക്കും
							അവരെ കൈകാര്യം ചെയ്യുക. നിങ്ങൾക്ക് ഒരു ഡൗൺലോഡ് ചെയ്യാം{" "}
							<a href="https://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
								ഇവിടെ ലോഗിൻ ചെയ്യാൻ ആവശ്യപ്പെടുക.
							</a>
						</li>
						<li>
							കൂടുതൽ സഹായം നേടുക{" "}
							<a href="https://www.health.gov.au/health-topics/smoking-and-tobacco/how-to-quit-smoking?utm_source=quitnow.gov.au&utm_medium=redirect&utm_campaign=digital_transformation">
								ക്വിറ്റ് നൗ വെബ്സൈറ്റ്
							</a>
						</li>
						<li>
						   നിങ്ങൾക്ക് കൂടുതൽ സഹായം വേണമെങ്കിൽ ഡൗൺലോഡ് ചെയ്യാം{" "}
							<a href="https://www.health.gov.au/resources/apps-and-tools/my-quitbuddy-app">
								ഈ സൗജന്യ ക്വിറ്റ് ബഡ്ഡി ആപ്പ്
							</a>{" "}
							കൂടാതെ/അല്ലെങ്കിൽ ഒരു ഹെൽത്ത് കെയർ പ്രൊഫഷണലുമായി സംസാരിക്കുക.
						</li>
					</ul>
					<p>നിങ്ങൾക്ക് പുകവലി ഉപേക്ഷിക്കേണ്ടതുണ്ടോ എന്ന് ഇപ്പോഴും ഉറപ്പില്ലേ? ഈ കുറച്ച് ചോദ്യങ്ങൾക്ക് ഉത്തരം നൽകുക:</p>
					<ul>
						<li>
							ആസക്തി പോലുള്ള ശാരീരിക പിൻവലിക്കൽ ലക്ഷണങ്ങൾ നിങ്ങൾക്ക് അനുഭവപ്പെടുന്നുണ്ടോ?
							സിഗരറ്റ്, ക്ഷോഭം, ഉത്കണ്ഠയും വിഷാദവും, വിശ്രമമില്ലാത്ത ഉറക്കം, കുഴപ്പം
							ഏകാഗ്രത, തലവേദന, ചുമയും തൊണ്ടവേദനയും, വേദനയും വേദനയും,
							നിങ്ങൾക്ക് പുകയില ഇല്ലെങ്കിൽ വയറിനും കുടലിനും അസ്വസ്ഥതയുണ്ടോ?
						</li>
						<li>
							നിങ്ങളുടേതാണെങ്കിലും പുകയില ഉപയോഗം കുറയ്ക്കാനോ നിർത്താനോ നിങ്ങൾക്ക് കഴിയുന്നില്ലേ?
							ആരോഗ്യ പ്രശ്‌നങ്ങളോ സാമ്പത്തിക പ്രശ്‌നങ്ങളോ തുടരുകയാണോ അതോ മോശമായിരിക്കുകയാണോ? നിങ്ങൾ പോയിട്ടുണ്ടോ
							നിങ്ങളുടെ ആരോഗ്യം അല്ലെങ്കിൽ പുകയില ഉപയോഗം കുറയ്ക്കാനോ നിർത്താനോ കഴിയില്ല
							സാമ്പത്തിക പ്രശ്നങ്ങൾ തുടരുകയാണോ അതോ കൂടുതൽ വഷളായിട്ടുണ്ടോ?
						</li>
						<li>
						   നിങ്ങൾക്ക് ആരോഗ്യപരമോ മാനസികമോ ആയ പ്രശ്‌നങ്ങൾ ഉണ്ടോ, അത് മോശമാക്കിയേക്കാം
							പുകയില ഉപയോഗിക്കുന്നുണ്ടോ?
						</li>
					</ul>
					<p>
						ഈ ചോദ്യങ്ങളിൽ ഏതെങ്കിലുമൊന്നിന് നിങ്ങൾ അതെ എന്ന് ഉത്തരം നൽകിയെങ്കിൽ, ഞങ്ങൾ നിങ്ങളോട് ശക്തമായി ശുപാർശ ചെയ്യുന്നു
						കൂടുതൽ വിലയിരുത്തലിനും സഹായത്തിനുമായി ഒരു ഹെൽത്ത് കെയർ പ്രൊഫഷണലിനെ കാണുക.
						<br />
						നിങ്ങളെ സഹായിക്കുന്ന മറ്റ് സേവനങ്ങളും ഉറവിടങ്ങളും ഉണ്ട്.
					</p>
					<ul>
						<li>
						   നിങ്ങൾക്ക് ക്വിറ്റ്‌ലൈനിൽ വിളിക്കാം <a href="tel:137848">137848</a>
						</li>
						<li>
							<a href="http://smartrecoveryaustralia.com.au/">സ്മാർട്ട് റിക്കവറി</a> ഏതെങ്കിലും പ്രശ്‌നകരമായ സ്വഭാവമുള്ള ആളുകളെ സഹായിക്കുന്ന സ്വതന്ത്ര ഗ്രൂപ്പ് പ്രോഗ്രാമാണ്
						</li>
					</ul>
					<p>
						ഭാവിയിൽ നിങ്ങൾക്ക് പുകയിലയുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ ഉണ്ടാകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കുന്നത് ഒഴിവാക്കാൻ
						നിങ്ങൾ എത്ര തവണ, എത്രത്തോളം ഉപയോഗിക്കുന്നു, എത്രത്തോളം എന്നിവ ട്രാക്ക് ചെയ്യാൻ എന്റെ ഡയറി ഉപയോഗിക്കാം
						ചെലവഴിക്കുക.
						<br />
						എങ്കിൽ നിങ്ങൾക്ക് തിരികെ വന്ന് 3 മാസത്തിനുള്ളിൽ വീണ്ടും ചെക്ക് അപ്പ് പൂർത്തിയാക്കാം
						നിങ്ങൾ എങ്ങനെ പോകുന്നു എന്ന് കാണാൻ ആഗ്രഹിക്കുന്നു.
					</p>
				</div>
			),
			"alcohol": (
				<div>
					<p>
						നിങ്ങൾ ആരോഗ്യം, സാമൂഹികം, അനുഭവിക്കുന്നതിൽ <strong>ഉയർന്ന അപകടസാധ്യതയിലാണ്</strong>
						നിങ്ങളുടെ നിലവിലെ പാറ്റേണിനെ അടിസ്ഥാനമാക്കിയുള്ള സാമ്പത്തികവും നിയമപരവും ബന്ധപരവുമായ പ്രശ്നങ്ങൾ
						മദ്യം ഉപയോഗം
						<br />
					   മദ്യത്തിന്റെ ഉപയോഗം ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, നിയമപരം എന്നിവയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു
						ഇതുപോലുള്ള പ്രശ്നങ്ങൾ:
					</p>
					<ul>
						<li>അപകടങ്ങളും പരിക്കുകളും</li>
						<li>സാമ്പത്തിക, ജോലി പ്രശ്നങ്ങൾ</li>
						<li>ആക്രമണാത്മകവും അക്രമാസക്തവുമായ പെരുമാറ്റം</li>
						<li>ഡ്രിങ്ക് ഡ്രൈവിംഗ് ചാർജുകൾ</li>
						<li>ബന്ധങ്ങളിലെ പ്രശ്നങ്ങൾ</li>
						<li>അകാല വാർദ്ധക്യം</li>
						<li>ലൈംഗിക പ്രകടനം കുറയുന്നു</li>
						<li>കാര്യങ്ങൾ ഓർത്തെടുക്കാനും പ്രശ്നങ്ങൾ പരിഹരിക്കാനും ബുദ്ധിമുട്ട്</li>
						<li>ഉയർന്ന രക്തസമ്മർദ്ദം</li>
						<li>ഉത്കണ്ഠയും വിഷാദവും</li>
						<li>ദഹന പ്രശ്നങ്ങൾ, അൾസർ</li>
						<li>ഗർഭിണികൾക്ക്, ഗര്ഭപിണ്ഡത്തിന്റെ ആൽക്കഹോൾ സ്പെക്ട്രം ഡിസോർഡർ ഉണ്ടാകാനുള്ള സാധ്യത.</li>
					</ul>
					<p>
						ദീർഘകാലാടിസ്ഥാനത്തിൽ മദ്യപാനം പേശികളോടും നാഡികളോടും ബന്ധപ്പെട്ടിരിക്കാം
						ക്ഷതം, സ്ഥിരമായ മസ്തിഷ്ക ക്ഷതം, പക്ഷാഘാതം, ഹൃദ്രോഗം, വൃക്കരോഗം,
						പാൻക്രിയാറ്റിസ്, കരൾ രോഗം, ക്യാൻസറുകൾ.
					</p>
					<p>
					   നിങ്ങളുടെ അപകടസാധ്യത കുറയ്ക്കുന്നതിനുള്ള ഏറ്റവും നല്ല മാർഗം മദ്യപാനം കുറയ്ക്കുകയോ നിർത്തുകയോ ചെയ്യുക എന്നതാണ്.
						ഉയർന്ന അപകടസാധ്യതയുള്ള ശ്രേണിയിലുള്ള ആളുകൾ പലപ്പോഴും മദ്യത്തെ ആശ്രയിക്കുന്നതിന്റെ ലക്ഷണങ്ങൾ കാണിക്കുന്നു,
						അവർ കാണിക്കുന്ന മദ്യപാനം നിർത്തുകയോ ഗണ്യമായി കുറയ്ക്കുകയോ ചെയ്താൽ എന്നാണ് അർത്ഥമാക്കുന്നത്
						മദ്യം പിൻവലിക്കുന്നതിന്റെ ശാരീരികവും മാനസികവുമായ അടയാളങ്ങൾ. അത് ശക്തമാണ്
						കുറയ്ക്കാനോ നിർത്താനോ ആസൂത്രണം ചെയ്യുമ്പോൾ നിങ്ങൾ വൈദ്യോപദേശം തേടണമെന്ന് ഉപദേശിച്ചു
						മദ്യം ഉപയോഗം.കൂടുതൽ വിവരങ്ങൾ നിങ്ങൾക്ക് വേണമെങ്കിൽ
						<a href="https://assistplus.com.au/drug-information/australian-alcohol-guidelines/">
							മദ്യം ഇവിടെ ക്ലിക്ക് ചെയ്യുക.
						</a>
					</p>
					<p>
						നിങ്ങളുടെ പ്രതികരണങ്ങളെ അടിസ്ഥാനമാക്കി, നിങ്ങൾ ഒന്നോ അതിലധികമോ അനുഭവിച്ചതായി തോന്നുന്നു
						നിങ്ങളുടെ മദ്യപാനവുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ.
					</p>
					<p>
						ഈ പ്രശ്‌നങ്ങളെക്കുറിച്ച് നിങ്ങൾക്ക് എത്രമാത്രം ആശങ്കയുണ്ട്? നിങ്ങൾക്ക് ഉറപ്പില്ലെങ്കിൽ, ഉത്തരം നൽകുക
						ഇനിപ്പറയുന്ന ചോദ്യങ്ങൾ:
					</p>
					<ul>
						<li>മദ്യപാനം കുറയ്ക്കുന്നതിനോ നിർത്തുന്നതിനോ സഹായം ആവശ്യമാണെന്ന് നിങ്ങൾ കരുതുന്നുണ്ടോ?</li>
						<li>
							ഉത്കണ്ഠ, ഓക്കാനം, തുടങ്ങിയ ശാരീരിക പിൻവലിക്കൽ ലക്ഷണങ്ങൾ നിങ്ങൾക്ക് അനുഭവപ്പെടുന്നുണ്ടോ?
							അതോ മദ്യം കഴിക്കാത്തപ്പോൾ വിറയലുണ്ടോ?
						</li>
						<li>
							നിങ്ങളുടെ മദ്യപാനം കുറയ്ക്കാനോ നിർത്താനോ നിങ്ങൾക്ക് കഴിഞ്ഞിട്ടില്ലേ?
							ആരോഗ്യം, കുടുംബം, ജോലി, സാമ്പത്തികമോ നിയമപരമോ ആയ പ്രശ്‌നങ്ങൾ തുടരുകയോ ലഭിക്കുകയോ ചെയ്തു
							മോശമായത്?
						</li>
						<li>
							നിങ്ങൾക്ക് ആരോഗ്യപരമോ മാനസികമോ ആയ പ്രശ്‌നങ്ങൾ ഉണ്ടോ, അത് മോശമാക്കിയേക്കാം
							മദ്യപാനം?
						</li>
					</ul>
					<p>
						ഈ ചോദ്യങ്ങളിൽ ഏതെങ്കിലുമൊന്നിന് നിങ്ങൾ അതെ എന്ന് ഉത്തരം നൽകിയെങ്കിൽ, ഞങ്ങൾ നിങ്ങളോട് ശക്തമായി ശുപാർശ ചെയ്യുന്നു
						കൂടുതൽ വിലയിരുത്തലിനും സഹായത്തിനുമായി ഒരു ഹെൽത്ത് കെയർ പ്രൊഫഷണലിനെ കാണുക.
						<br/> 
						അവിടെ നിങ്ങളെ സഹായിക്കുന്ന മറ്റ് സേവനങ്ങളും ഉറവിടങ്ങളും ഇവയാണ്:
					</p>
					<ul>
						<li>
							നിങ്ങൾക്ക് ADIS-നെ വിളിക്കാം - ആൽക്കഹോൾ ആൻഡ് ഡ്രഗ് ഇൻഫർമേഷൻ സർവീസ്
							കൂടാതെ റഫറലുകൾ:
							<a href="tel:1800250015">1800 250 015</a>
						</li>
						<li>
							നിങ്ങൾക്ക് 12-നും 25-നും ഇടയിൽ പ്രായമുണ്ടെങ്കിൽ, നിങ്ങൾക്ക് ഹെഡ്‌സ്‌പേസിനെ വിളിക്കാം
							റഫറലുകൾ
						</li>
						<li>
							<a href="http://smartrecoveryaustralia.com.au/">സ്മാർട്ട് റിക്കവറി</a> ഏതെങ്കിലും പ്രശ്‌നകരമായ സ്വഭാവമുള്ള ആളുകളെ സഹായിക്കുന്ന സ്വതന്ത്ര ഗ്രൂപ്പ് പ്രോഗ്രാമാണ്.
						</li>
					</ul>
					<p>
					കുറഞ്ഞ അപകടസാധ്യതയുള്ള മദ്യപാന മാർഗ്ഗനിർദ്ദേശങ്ങൾ എന്തൊക്കെയാണ്?
						<br />
						മദ്യപാനവുമായി ബന്ധപ്പെട്ട അപകടസാധ്യത കുറയ്ക്കാൻ ഓസ്‌ട്രേലിയൻ വിദഗ്ധർ ശുപാർശ ചെയ്യുന്നു
						രോഗം അല്ലെങ്കിൽ പരിക്ക്, ആരോഗ്യമുള്ള മുതിർന്നവർ (ഗർഭിണികളോ മുലയൂട്ടുന്നവരോ അല്ലാത്തവർ),
						ആഴ്ചയിൽ 10 സ്റ്റാൻഡേർഡ് പാനീയങ്ങളിൽ കൂടുതൽ കുടിക്കാൻ പാടില്ല 2 സാധാരണ പാനീയങ്ങൾ
						ദിവസം കൂടാതെ ഏതെങ്കിലും ഒരു ദിവസം 4 സാധാരണ പാനീയങ്ങളിൽ കൂടുതൽ പാടില്ല. നിങ്ങൾ കുടിക്കുന്നത് കുറയും,
						മദ്യത്തിൽ നിന്നുള്ള നിങ്ങളുടെ അപകടസാധ്യത കുറയുന്നു.
						<br />
						10 ഗ്രാം ആൽക്കഹോൾ അടങ്ങിയ പാനീയമാണ് ഓസ്‌ട്രേലിയൻ സ്റ്റാൻഡേർഡ് ഡ്രിങ്ക്
					</p>
					<p>
						<img
							src="https://eassist.assistportal.com.au/assets/images/shared/feedback/alcohol.png"
							alt=""
						/>
					</p>
					<p>
						സ്റ്റാൻഡേർഡ് ഡ്രിങ്ക്‌സ് ഗൈഡും ചിത്രങ്ങളും ഓസ്‌ട്രേലിയൻ ഗവൺമെന്റിന്റെ കടപ്പാട്
						ആരോഗ്യ വകുപ്പ്.
					</p>
					<p>
						നിങ്ങൾ 18 വയസ്സിന് താഴെയുള്ള ആളാണെങ്കിൽ, മദ്യപിക്കാതിരിക്കുന്നതാണ് ഏറ്റവും സുരക്ഷിതമായ ഓപ്ഷൻ എന്ന് വിദഗ്ധർ പറയുന്നു.
						<br />
						നിങ്ങൾ ഗർഭിണിയോ മുലയൂട്ടുകയോ ആണെങ്കിൽ അത് നിങ്ങൾക്കും നിങ്ങളുടെ കുഞ്ഞിനും സുരക്ഷിതമല്ല
						മദ്യം കുടിക്കാൻ.
						<br />
						ഈ കുറഞ്ഞ അപകടസാധ്യതയുള്ള മാർഗ്ഗനിർദ്ദേശങ്ങൾ പാലിക്കുന്നതിലൂടെ നിങ്ങൾക്ക് കാണാനും അനുഭവിക്കാനും സാധ്യതയുണ്ട്
						നല്ലത്, നിങ്ങളുടെ ഉറക്കവും മാനസികാവസ്ഥയും മെച്ചപ്പെട്ടേക്കാം, നിങ്ങൾക്ക് മെച്ചപ്പെടുത്തലുകൾ കണ്ടെത്താം
						കുടുംബാംഗങ്ങളുമായും സുഹൃത്തുക്കളുമായും ഉള്ള ബന്ധം, നിങ്ങൾ അതിനുള്ള സാധ്യത കുറവായിരിക്കും
						മദ്യവുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ അനുഭവിക്കുക.
						<br />
						ദീർഘകാലാടിസ്ഥാനത്തിൽ നിങ്ങളുടെ ശരീരഭാരം, ഉത്കണ്ഠ, വിഷാദം എന്നിവയ്ക്കുള്ള സാധ്യത കൂടുതലാണ്
						രക്തസമ്മർദ്ദം, സ്ട്രോക്ക്, ഹൃദ്രോഗം, വൃക്ക രോഗം, കരൾ രോഗം, കൂടാതെ
						അർബുദങ്ങൾ കുറയും.
					</p>
					<p>
					   ഭാവിയിൽ മദ്യപാനവുമായി ബന്ധപ്പെട്ട പ്രശ്‌നങ്ങളുടെ സാധ്യത കുറയ്ക്കാൻ സഹായിക്കുന്നതിന് നിങ്ങൾക്ക് കഴിയും
						നിങ്ങൾ എത്ര തവണ, എത്രമാത്രം കുടിക്കുന്നു, എത്രമാത്രം കുടിക്കുന്നു എന്നിവ ട്രാക്ക് ചെയ്യാൻ എന്റെ ഡയറി ഉപയോഗിക്കുക
						ചെലവഴിക്കുക.
						<br />
						എങ്കിൽ നിങ്ങൾക്ക് തിരികെ വന്ന് 3 മാസത്തിനുള്ളിൽ വീണ്ടും ചെക്ക് അപ്പ് പൂർത്തിയാക്കാം
						നിങ്ങൾ എങ്ങനെ പോകുന്നു എന്ന് കാണാൻ ആഗ്രഹിക്കുന്നു.
					</p>
					<p>
						ഒരു പ്രതിസന്ധി ഘട്ടത്തിൽ എന്തുചെയ്യണമെന്ന് നിങ്ങൾക്കറിയാമെന്ന് ഉറപ്പാക്കുക
						<br />
						ആരെങ്കിലും അമിതമായി കഴിക്കുകയോ മദ്യം കഴിക്കുമ്പോൾ പ്രതികൂല പ്രതികരണം ഉണ്ടാകുകയോ ചെയ്താൽ, ഇൻ
						ഓസ്ട്രേലിയ
					</p>
					<p>
						<a href="tel:000">ട്രിപ്പിൾ സീറോ എന്ന് വിളിക്കുക(000)</a>
					</p>
					<p>
						അവർക്ക് ഉടൻ തന്നെ പ്രൊഫഷണൽ സഹായം ലഭിക്കേണ്ടത് വളരെ പ്രധാനമാണ്
						സാധ്യമാണ്. പെട്ടെന്നുള്ള പ്രതികരണം അവരുടെ ജീവൻ രക്ഷിക്കും, അതിനാൽ വൈകരുത്.
					</p>
				</div>
			),
			"cannabis": (
				<div>
					<p>
						നിങ്ങൾ ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, നിയമപരം എന്നിവയിൽ <strong>ഉയർന്ന അപകടസാധ്യതയിലാണ്</strong>
						നിങ്ങളുടെ കഞ്ചാവ് ഉപയോഗത്തിന്റെ നിലവിലെ പാറ്റേണിനെ അടിസ്ഥാനമാക്കിയുള്ള പ്രശ്നങ്ങൾ.
						<br />
						കഞ്ചാവ് ഉപയോഗം ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, എന്നിവയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു
						ഇനിപ്പറയുന്നതുപോലുള്ള നിയമപരമായ പ്രശ്നങ്ങൾ:
					</p>
					<ul>
						<li>മയക്കുമരുന്ന് ഡ്രൈവിംഗ് കുറ്റങ്ങൾ, കൈവശം വെച്ചതിനും വിതരണം ചെയ്തതിനും അറസ്റ്റ്,</li>
						<li>ശ്രദ്ധയിലും പ്രചോദനത്തിലും ഉള്ള പ്രശ്നങ്ങൾ</li>
						<li>ഉത്കണ്ഠ, ഭ്രാന്ത്, പരിഭ്രാന്തി, വിഷാദം</li>
						<li>ഓർമ്മക്കുറവും പ്രശ്‌നപരിഹാര ശേഷിയും</li>
						<li>ആസ്ത്മ, ബ്രോങ്കൈറ്റിസ്, വിട്ടുമാറാത്ത ശ്വാസകോശ സംബന്ധമായ അസുഖം</li>
						<li>
							സ്കീസോഫ്രീനിയയുടെ വ്യക്തിപരമോ കുടുംബപരമോ ആയ ചരിത്രമുള്ളവരിൽ സൈക്കോസിസ്
						</li>
						<li>കാൻസർ</li>
					</ul>
					<p>
						വാഹനമോടിക്കുന്നതോ യന്ത്രസാമഗ്രികൾ ഉപയോഗിച്ച ശേഷം ഉപയോഗിക്കുന്നതോ അപകടകരമാണെന്ന കാര്യം ശ്രദ്ധിക്കുക
						കഞ്ചാവ് കാരണം അത് നിങ്ങളുടെ ധാരണയെയും ഏകോപനത്തെയും തടസ്സപ്പെടുത്തുന്നു.
						<br />
						കൂടുതൽ വിവരങ്ങൾ നിങ്ങൾക്ക് വേണമെങ്കിൽ
						<a href="https://assistplus.com.au/drug-information/cannabis/">
							കഞ്ചാവ് ഇവിടെ ക്ലിക്ക് ചെയ്യുക.
						</a>
					</p>
					<p>
						നിങ്ങളുടെ പ്രതികരണങ്ങളെ അടിസ്ഥാനമാക്കി, നിങ്ങൾ ഒന്നോ അതിലധികമോ അനുഭവിച്ചതായി തോന്നുന്നു
						നിങ്ങളുടെ കഞ്ചാവ് ഉപയോഗവുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ.
					</p>
					<p>
						ഈ പ്രശ്‌നങ്ങളെക്കുറിച്ച് നിങ്ങൾക്ക് എത്രമാത്രം ആശങ്കയുണ്ട്?
						<br />
						നിങ്ങളുടെ അപകടസാധ്യത കുറയ്ക്കുന്നതിനുള്ള ഏറ്റവും നല്ല മാർഗം കഞ്ചാവ് ഉപയോഗിക്കുന്നത് കുറയ്ക്കുകയോ നിർത്തുകയോ ചെയ്യുക എന്നതാണ്.
						<br />
						നിങ്ങൾ എന്താണ് ചെയ്യാൻ ആഗ്രഹിക്കുന്നതെന്ന് നിങ്ങൾക്ക് ഉറപ്പില്ലെങ്കിൽ എല്ലാം ലിസ്റ്റ് ചെയ്യുന്നത് സഹായകമാകും
						നല്ല കാര്യങ്ങളും നിങ്ങളുടെ കഞ്ചാവ് ഉപയോഗത്തെക്കുറിച്ചും അത്ര നല്ലതല്ല
						വെട്ടിക്കുറയ്ക്കുകയോ നിർത്തുകയോ ചെയ്യുന്നതിന്റെ നേട്ടങ്ങളും ചെലവുകളും. നിങ്ങൾക്ക് ഒരു കണ്ടെത്താം
						ധന ലാഭ വിശകലനം
						<a href="http://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
							വർക്ക്ഷീറ്റും മറ്റ് ഉപയോഗപ്രദമായ ഉപകരണങ്ങളും ഇവിടെയുണ്ട്
						</a>
						<br />
						ഉപയോഗിക്കാതിരിക്കുകയോ അല്ലെങ്കിൽ നിങ്ങളുടെ കഞ്ചാവ് ഉപയോഗം വളരെ കുറച്ച് സൂക്ഷിക്കുകയോ ചെയ്യുന്നതിലൂടെ, നിങ്ങളുടേത് അത് കണ്ടെത്തും
						ശ്രദ്ധ, പ്രചോദനം, മെമ്മറി, പ്രശ്നം പരിഹരിക്കൽ എന്നിവ മെച്ചപ്പെടും
						ശാന്തതയും ഉത്കണ്ഠയും കുറയും, നിങ്ങളുടെ ശാരീരികവും മാനസികവുമായ ആരോഗ്യം ഉണ്ടാകും
						മെച്ചപ്പെടുത്തുക.
					</p>
					<p>
						നിങ്ങൾക്ക് കഞ്ചാവ് ഉപയോഗിക്കുന്നത് കുറയ്ക്കാനോ നിർത്താനോ താൽപ്പര്യമുണ്ടെങ്കിൽ ചിലത് ഇതാ
						നിങ്ങളെ സഹായിക്കുന്നതിനുള്ള തന്ത്രങ്ങൾ.
						<br />
						വെട്ടിക്കുറയ്ക്കുക എന്നതാണ് നിങ്ങളുടെ ലക്ഷ്യമെങ്കിൽ:
					</p>
					<ul>
						<li>നിങ്ങൾ എത്ര തവണ, എത്ര തവണ ഉപയോഗിക്കുമെന്ന് പ്ലാൻ ചെയ്യുക</li>
						<li>ഒരു സെഷനിൽ നിങ്ങൾ ഉപയോഗിക്കാൻ ഉദ്ദേശിക്കുന്നതിനേക്കാൾ കൂടുതൽ വാങ്ങരുത്</li>
						<li>കൂടുതൽ ഉപയോഗിക്കാൻ നിങ്ങളെ പ്രേരിപ്പിക്കുന്ന ഒരു ശേഖരം ഒഴിവാക്കുക</li>
					</ul>
					<p>നിർത്തുക എന്നതാണ് നിങ്ങളുടെ ലക്ഷ്യമെങ്കിൽ:</p>
					<ul>
						<li>ഒരു ലക്ഷ്യ തീയതി സജ്ജീകരിച്ച് ആ തീയതിയിൽ നിർത്തുക</li>
						<li>
							നിങ്ങൾ നിർത്താൻ പോകുകയാണെന്ന് ഒരു സുഹൃത്തിനോടോ കുടുംബാംഗത്തോടോ പറയുക
							നിങ്ങളെ പിന്തുണയ്ക്കാൻ കഴിയും.
						</li>
						<li>
							നിങ്ങൾ ഇല്ലാത്ത സമയങ്ങളിൽ അധിക സമയം നിറയ്ക്കാൻ ചില ബദൽ പ്രവർത്തനങ്ങൾ ആസൂത്രണം ചെയ്യുക
							ഉപയോഗിക്കുന്നത്.
						</li>
						<li>
						ഉപയോഗിക്കാനും ആസൂത്രണം ചെയ്യാനും നിങ്ങൾ പ്രലോഭിപ്പിച്ചേക്കാവുന്ന സാഹചര്യങ്ങളെക്കുറിച്ച് ചിന്തിക്കുക
							അവ ഒഴിവാക്കുക അല്ലെങ്കിൽ കഞ്ചാവ് ഉപയോഗിക്കുന്നത് എങ്ങനെ ഒഴിവാക്കണമെന്ന് ആസൂത്രണം ചെയ്യുക
						</li>
						<li>
							നിങ്ങൾക്ക് കഞ്ചാവ് ഉപയോഗിക്കാനുള്ള ശക്തമായ ആഗ്രഹം ഉണ്ടായിരുന്ന സമയങ്ങളുടെ റെക്കോർഡ് സൂക്ഷിക്കുക.
							ഉയർന്ന അപകടസാധ്യതയുള്ള സാഹചര്യങ്ങൾ തിരിച്ചറിയാനും ഒഴിവാക്കാനും ആസൂത്രണം ചെയ്യാനും ഇത് നിങ്ങളെ സഹായിക്കും
							അവരെ കൈകാര്യം ചെയ്യുക. നിങ്ങൾക്ക് ഒരു ഡൗൺലോഡ് ചെയ്യാം
							<a href="https://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
								ഇവിടെ ലോഗിൻ ചെയ്യാൻ ആവശ്യപ്പെടുക.
							</a>
						</li>
					</ul>
					<p>
					കഞ്ചാവ് കുറയ്ക്കുന്നതിനോ നിർത്തുന്നതിനോ സഹായം ആവശ്യമാണെന്ന് നിങ്ങൾ കരുതുന്നുണ്ടോ? ഉത്തരം നൽകുക
						കൂടുതലറിയാൻ ഇനിപ്പറയുന്ന ചോദ്യങ്ങൾ:
					</p>
					<ul>
						<li>
							ഉറക്കം പോലുള്ള ശാരീരിക പിൻവലിക്കൽ ലക്ഷണങ്ങൾ നിങ്ങൾക്ക് അനുഭവപ്പെടുന്നുണ്ടോ?
							ബുദ്ധിമുട്ടുകൾ, മാനസികാവസ്ഥ, ക്ഷോഭം, ഉത്കണ്ഠ, ശാരീരിക അസ്വസ്ഥത,
							നിങ്ങൾക്ക് ഒന്നുമില്ലാത്തപ്പോൾ ഓക്കാനം, വിശപ്പ് കുറയുക അല്ലെങ്കിൽ വിഷാദം
							കഞ്ചാവ്?
						</li>
						<li>
							നിങ്ങളാണെങ്കിലും കഞ്ചാവിന്റെ ഉപയോഗം കുറയ്ക്കാനോ നിർത്താനോ നിങ്ങൾക്ക് കഴിഞ്ഞിട്ടില്ലേ?
							ആരോഗ്യം, കുടുംബം, ജോലി, സാമ്പത്തികമോ നിയമപരമോ ആയ പ്രശ്‌നങ്ങൾ തുടരുകയോ ലഭിക്കുകയോ ചെയ്തു
							മോശമായത്?
						</li>
						<li>
							നിങ്ങൾക്ക് ആരോഗ്യപരമോ മാനസികമോ ആയ പ്രശ്‌നങ്ങൾ ഉണ്ടോ, അത് മോശമാക്കിയേക്കാം
							കഞ്ചാവ് ഉപയോഗിക്കുന്നുണ്ടോ?
						</li>
					</ul>
					<p>
						ഈ ചോദ്യങ്ങളിൽ ഏതെങ്കിലുമൊന്നിന് നിങ്ങൾ അതെ എന്ന് ഉത്തരം നൽകിയെങ്കിൽ, ഞങ്ങൾ നിങ്ങളോട് ശക്തമായി ശുപാർശ ചെയ്യുന്നു
						കൂടുതൽ വിലയിരുത്തലിനും സഹായത്തിനുമായി ഒരു ഹെൽത്ത് കെയർ പ്രൊഫഷണലിനെ കാണുക.
						<br />
						നിങ്ങളെ സഹായിക്കുന്ന മറ്റ് സേവനങ്ങളും ഉറവിടങ്ങളും ഉണ്ട്.
					</p>
					<ul>
						<li>
							നിങ്ങൾക്ക് ADIS-നെ വിളിക്കാം - ആൽക്കഹോൾ ആൻഡ് ഡ്രഗ് ഇൻഫർമേഷൻ സർവീസ്
							കൂടാതെ റഫറലുകൾ:
							<a href="tel:1800250015">1800250015</a>
						</li>
						<li>
							നിങ്ങൾക്ക് 12-നും 25-നും ഇടയിൽ പ്രായമുണ്ടെങ്കിൽ, നിങ്ങൾക്ക് ഹെഡ്‌സ്‌പേസിനെ വിളിക്കാം
							റഫറലുകൾ
						</li>
						<li>
							<a href="http://smartrecoveryaustralia.com.au/">സ്മാർട്ട് റിക്കവറി</a> ഏതെങ്കിലും പ്രശ്‌നകരമായ സ്വഭാവമുള്ള ആളുകളെ സഹായിക്കുന്ന സ്വതന്ത്ര ഗ്രൂപ്പ് പ്രോഗ്രാമാണ്
						</li>
					</ul>
					<p>
						ഭാവിയിൽ നിങ്ങൾക്ക് കഞ്ചാവുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ ഉണ്ടാകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കുന്നത് ഒഴിവാക്കാൻ
						നിങ്ങൾ എത്ര തവണ, എത്രത്തോളം ഉപയോഗിക്കുന്നു, എത്രത്തോളം എന്നിവ ട്രാക്ക് ചെയ്യാൻ എന്റെ ഡയറി ഉപയോഗിക്കാം
						ചെലവഴിക്കുക.
						<br />
						എങ്കിൽ നിങ്ങൾക്ക് തിരികെ വന്ന് 3 മാസത്തിനുള്ളിൽ വീണ്ടും ചെക്ക് അപ്പ് പൂർത്തിയാക്കാം
						നിങ്ങൾ എങ്ങനെ പോകുന്നു എന്ന് കാണാൻ ആഗ്രഹിക്കുന്നു.
					</p>
				</div>
			),
			"cocaine": (
				<div>
					<p>
						നിങ്ങൾ ആരോഗ്യം, സാമൂഹികം, അനുഭവിക്കുന്നതിൽ <strong>ഉയർന്ന അപകടസാധ്യതയിലാണ്</strong>
						നിങ്ങളുടെ നിലവിലെ പാറ്റേണിനെ അടിസ്ഥാനമാക്കിയുള്ള സാമ്പത്തികവും നിയമപരവും ബന്ധപരവുമായ പ്രശ്നങ്ങൾ
						കൊക്കെയിൻ ഉപയോഗം.
						<br />
						കൊക്കെയ്ൻ ഉപയോഗത്തിൽ സുരക്ഷിതമായ നിലയില്ല. വളരെ ശ്രദ്ധിക്കേണ്ടത് പ്രധാനമാണ്
						ഏതെങ്കിലും തരത്തിലുള്ള മരുന്ന് അല്ലെങ്കിൽ മരുന്നുകളുടെ സംയോജനം കഴിക്കുമ്പോൾ.
						<br />
						കൊക്കെയ്ൻ ഉപയോഗം ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം എന്നിവയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു
						ഉൾപ്പെടെയുള്ള നിയമ പ്രശ്നങ്ങൾ:
					</p>
					<ul>
					<li>ഹൃദയമിടിപ്പ്, ഉറങ്ങാൻ ബുദ്ധിമുട്ട്, തലവേദന, ഭാരം കുറയൽ</li>
						<li>നിർവൃതി, ഇക്കിളി, ഇറുകിയ ചർമ്മം</li>
						<li>അപകടങ്ങളും പരിക്കുകളും</li>
						<li>സാമ്പത്തിക പ്രശ്നങ്ങൾ, മയക്കുമരുന്ന് ഡ്രൈവിംഗ്, കൈവശം വയ്ക്കൽ, വിതരണം എന്നിവയ്ക്കുള്ള അറസ്റ്റുകൾ</li>
						<li>യുക്തിരഹിതമായ ചിന്തകൾ</li>
						<li>മൂഡ് സ്വിംഗ്സ് - ഉത്കണ്ഠ, വിഷാദം, ഉന്മാദാവസ്ഥ</li>
						<li>ആക്രമണവും ഭ്രാന്തും</li>
						<li>തീവ്രമായ ആസക്തിയും സമ്മർദ്ദവും</li>
						<li>ഉയർന്ന ഡോസുകൾ ഉപയോഗിച്ചതിന് ശേഷമുള്ള സൈക്കോസിസ്</li>
						<li>ഹൃദയപ്രശ്നങ്ങളിൽ നിന്നുള്ള പെട്ടെന്നുള്ള മരണം</li>
					</ul>
					<p>
						കൂടുതൽ വിവരങ്ങൾ നിങ്ങൾക്ക് വേണമെങ്കിൽ
						<a href="https://assistplus.com.au/drug-information/cocaine/">
							കൊക്കെയ്ൻ ഇവിടെ ക്ലിക്ക് ചെയ്യുക.
						</a>
					</p>
					<p>
						നിങ്ങളുടെ പ്രതികരണങ്ങളെ അടിസ്ഥാനമാക്കി, അത് ഒന്നോ അതിലധികമോ അനുഭവിച്ചിട്ടുണ്ടാകുമെന്ന് തോന്നുന്നു
						നിങ്ങളുടെ കൊക്കെയ്ൻ ഉപയോഗവുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ.
					</p>
					<p>
						ഈ പ്രശ്‌നങ്ങളെക്കുറിച്ച് നിങ്ങൾക്ക് എത്രമാത്രം ആശങ്കയുണ്ട്?
						<br />
						നിങ്ങളുടെ അപകടസാധ്യത കുറയ്ക്കുന്നതിനുള്ള ഏറ്റവും നല്ല മാർഗം കൊക്കെയ്ൻ ഉപയോഗം കുറയ്ക്കുകയോ നിർത്തുകയോ ചെയ്യുക എന്നതാണ്.
						<br />
						നിങ്ങൾ എന്താണ് ചെയ്യാൻ ആഗ്രഹിക്കുന്നതെന്ന് നിങ്ങൾക്ക് ഉറപ്പില്ലെങ്കിൽ എല്ലാം ലിസ്റ്റ് ചെയ്യുന്നത് സഹായകമാകും
						നല്ല കാര്യങ്ങളും നിങ്ങളുടെ കൊക്കെയ്ൻ ഉപയോഗത്തെക്കുറിച്ചും അത്ര നല്ലതല്ല
						വെട്ടിക്കുറയ്ക്കാനോ നിർത്താനോ ഉള്ള ആനുകൂല്യങ്ങളും ചെലവുകളും. നിങ്ങൾക്ക് ഒരു കോസ്റ്റ്-ബെനിഫിറ്റ് കണ്ടെത്താം
						വിശകലനം
						<a href="http://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
							വർക്ക്ഷീറ്റും മറ്റ് ഉപയോഗപ്രദമായ ഉപകരണങ്ങളും ഇവിടെയുണ്ട്
						</a>
						<br />
						നിങ്ങളുടെ കൊക്കെയ്ൻ ഉപയോഗം വളരെ കുറവായിരിക്കുകയോ ഉപയോഗിക്കാതിരിക്കുകയോ ചെയ്യുന്നതിലൂടെ, നിങ്ങൾ അത് കണ്ടെത്തും
						നന്നായി കഴിക്കുകയും ഉറങ്ങുകയും ചെയ്യും, നിങ്ങളുടെ ശാരീരികവും മാനസികവുമായ ആരോഗ്യം മെച്ചപ്പെടും
						നിങ്ങൾക്ക് അപകടങ്ങളും പരിക്കുകളും, ഉത്കണ്ഠ, മാനസികാവസ്ഥ എന്നിവ അനുഭവപ്പെടാനുള്ള സാധ്യത കുറവാണ്
						ചാഞ്ചാട്ടം, ആക്രമണം.
					</p>
					<p>
						കൊക്കെയ്ൻ ഉപയോഗിക്കുന്നത് കുറയ്ക്കാനോ നിർത്താനോ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ ഇതാ ചില തന്ത്രങ്ങൾ
						നിങ്ങളെ സഹായിക്കാന്.
						<br />
						വെട്ടിക്കുറയ്ക്കുക എന്നതാണ് നിങ്ങളുടെ ലക്ഷ്യമെങ്കിൽ:
					</p>
					<ul>
						<li>നിങ്ങൾ എത്ര തവണ, എത്ര തവണ ഉപയോഗിക്കുമെന്ന് പ്ലാൻ ചെയ്യുക</li>
						<li>ഒരു സെഷനിൽ നിങ്ങൾ ഉപയോഗിക്കാൻ ഉദ്ദേശിക്കുന്നതിനേക്കാൾ കൂടുതൽ വാങ്ങരുത്</li>
						<li>കൂടുതൽ ഉപയോഗിക്കാൻ നിങ്ങളെ പ്രേരിപ്പിക്കുന്ന ഒരു ശേഖരം ഒഴിവാക്കുക</li>
					</ul>
					<p>നിർത്തുക എന്നതാണ് നിങ്ങളുടെ ലക്ഷ്യമെങ്കിൽ:</p>
					<ul>
						<li>ഒരു ലക്ഷ്യ തീയതി സജ്ജീകരിച്ച് ആ തീയതിയിൽ നിർത്തുക</li>
						<li>
							നിങ്ങൾ നിർത്താൻ പോകുകയാണെന്ന് ഒരു സുഹൃത്തിനോടോ കുടുംബാംഗത്തോടോ പറയുക
							നിങ്ങളെ പിന്തുണയ്ക്കാൻ കഴിയും
						</li>
						<li>
							നിങ്ങൾ ഇല്ലാത്ത സമയങ്ങളിൽ അധിക സമയം നിറയ്ക്കാൻ ചില ബദൽ പ്രവർത്തനങ്ങൾ ആസൂത്രണം ചെയ്യുക
							ഉപയോഗിക്കുന്നത്
						</li>
						<li>
							ഉപയോഗിക്കാനും ആസൂത്രണം ചെയ്യാനും നിങ്ങൾ പ്രലോഭിപ്പിച്ചേക്കാവുന്ന സാഹചര്യങ്ങളെക്കുറിച്ച് ചിന്തിക്കുക
							അവ ഒഴിവാക്കുക അല്ലെങ്കിൽ കൊക്കെയ്ൻ ഉപയോഗിക്കുന്നത് എങ്ങനെ ഒഴിവാക്കണമെന്ന് ആസൂത്രണം ചെയ്യുക
						</li>
						<li>
							നിങ്ങൾക്ക് ഉപയോഗിക്കാൻ ശക്തമായ ആഗ്രഹം ഉണ്ടായിരുന്ന സമയങ്ങളുടെ റെക്കോർഡ് സൂക്ഷിക്കുക. ഇത് ചെയ്യും
							ഉയർന്ന അപകടസാധ്യതയുള്ള സാഹചര്യങ്ങൾ തിരിച്ചറിയാനും ഒഴിവാക്കാനോ നിയന്ത്രിക്കാനോ ആസൂത്രണം ചെയ്യാൻ നിങ്ങളെ സഹായിക്കുന്നു
							അവരെ. നിങ്ങൾക്ക് ഒരു ഡൗൺലോഡ് ചെയ്യാം
							<a href="https://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
								ഇവിടെ ലോഗിൻ ചെയ്യാൻ ആവശ്യപ്പെടുക.
							</a>
						</li>
					</ul>
					<p>
						കൊക്കെയ്ൻ ഉപയോഗിക്കുന്നത് കുറയ്ക്കുന്നതിനോ നിർത്തുന്നതിനോ സഹായം ആവശ്യമാണെന്ന് നിങ്ങൾ കരുതുന്നുണ്ടോ? ഉത്തരം നൽകുക
						കൂടുതലറിയാൻ ഇനിപ്പറയുന്ന ചോദ്യങ്ങൾ:
					</p>
					<ul>
						<li>
							നിങ്ങൾക്ക് ശാരീരിക പിൻവലിക്കൽ ലക്ഷണങ്ങൾ അനുഭവപ്പെടുന്നുണ്ടോ, അത്തരം ഒരു പ്രക്ഷോഭം,
							വിഷാദം അല്ലെങ്കിൽ ഉത്കണ്ഠ, വിശ്രമമില്ലാത്ത ഉറക്കം, കടുത്ത കൊക്കെയ്ൻ ആസക്തി, അഭാവം
							ഊർജ്ജം, ഉത്കണ്ഠ, കോപം പൊട്ടിത്തെറി, സന്തോഷം അനുഭവിക്കാനുള്ള കഴിവില്ലായ്മ
							നിങ്ങൾക്ക് കൊക്കെയ്ൻ ഇല്ലേ?
						</li>
						<li>
							നിങ്ങളുടേതാണെങ്കിലും കൊക്കെയ്ൻ ഉപയോഗിക്കുന്നത് കുറയ്ക്കാനോ നിർത്താനോ നിങ്ങൾക്ക് കഴിഞ്ഞിട്ടില്ലേ?
							ആരോഗ്യം, കുടുംബം, ജോലി, സാമ്പത്തികമോ നിയമപരമോ ആയ പ്രശ്‌നങ്ങൾ തുടരുകയോ ലഭിക്കുകയോ ചെയ്തു
							മോശമായത്?
						</li>
						<li>
							നിങ്ങൾക്ക് ആരോഗ്യപരമോ മാനസികമോ ആയ പ്രശ്‌നങ്ങൾ ഉണ്ടോ, അത് മോശമാക്കിയേക്കാം
							കൊക്കെയ്ൻ ഉപയോഗിക്കുന്നുണ്ടോ?
						</li>
					</ul>
					<p>
						ഈ ചോദ്യങ്ങളിൽ ഏതെങ്കിലുമൊന്നിന് നിങ്ങൾ അതെ എന്ന് ഉത്തരം നൽകിയെങ്കിൽ, ഞങ്ങൾ നിങ്ങളോട് ശക്തമായി ശുപാർശ ചെയ്യുന്നു
						കൂടുതൽ വിലയിരുത്തലിനും സഹായത്തിനുമായി ഒരു ഹെൽത്ത് കെയർ പ്രൊഫഷണലിനെ കാണുക.
						<br />
						നിങ്ങളെ സഹായിക്കുന്ന മറ്റ് സേവനങ്ങളും ഉറവിടങ്ങളും ഉണ്ട്.
					</p>
					<ul>
						<li>
							നിങ്ങൾക്ക് ADIS-നെ വിളിക്കാം - ആൽക്കഹോൾ ആൻഡ് ഡ്രഗ് ഇൻഫർമേഷൻ സർവീസ്
							കൂടാതെ റഫറലുകൾ:
							<a href="tel:1800250015">1800250015</a>
						</li>
						<li>
							നിങ്ങൾക്ക് 12-നും 25-നും ഇടയിൽ പ്രായമുണ്ടെങ്കിൽ, നിങ്ങൾക്ക് ഹെഡ്‌സ്‌പേസിനെ വിളിക്കാം
							റഫറലുകൾ
						</li>
						<li>
							<a href="http://smartrecoveryaustralia.com.au/">സ്മാർട്ട് റിക്കവറി</a>ഏതെങ്കിലും പ്രശ്‌നകരമായ സ്വഭാവമുള്ള ആളുകളെ സഹായിക്കുന്ന സ്വതന്ത്ര ഗ്രൂപ്പ് പ്രോഗ്രാമാണ്
						</li>
					</ul>
					<p>
					ഭാവിയിൽ കൊക്കെയ്ൻ സംബന്ധമായ പ്രശ്‌നങ്ങൾ ഉണ്ടാകാനുള്ള നിങ്ങളുടെ സാധ്യത കുറയ്ക്കാൻ സഹായിക്കുന്നതിന് നിങ്ങൾക്ക് കഴിയും
						നിങ്ങൾ എത്ര തവണ, എത്രത്തോളം ഉപയോഗിക്കുന്നു, എത്രമാത്രം ചെലവഴിക്കുന്നു എന്നിവ ട്രാക്ക് ചെയ്യാൻ എന്റെ ഡയറി ഉപയോഗിക്കുക.
						<br />
						എങ്കിൽ നിങ്ങൾക്ക് തിരികെ വന്ന് 3 മാസത്തിനുള്ളിൽ വീണ്ടും ചെക്ക് അപ്പ് പൂർത്തിയാക്കാം
						നിങ്ങൾ എങ്ങനെ പോകുന്നു എന്ന് കാണാൻ ആഗ്രഹിക്കുന്നു.
					</p>
					<p>
						കുത്തിവയ്ക്കുന്നത്
						<br />
						നിങ്ങൾ കൊക്കെയ്ൻ കുത്തിവയ്ക്കുകയാണെങ്കിൽ, നിങ്ങൾ ആശ്രിതരാകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കും
						സൈക്കോസിസ് അനുഭവിക്കുന്നു. നിങ്ങളുടെ ചർമ്മത്തിനും സിരകൾക്കും കേടുപാടുകൾ വരുത്തുകയും നിങ്ങൾക്ക് ലഭിക്കുകയും ചെയ്യാം
						അണുബാധകൾ, കുരുക്കൾ, അൾസർ. നിങ്ങൾ ഉപകരണങ്ങൾ കുത്തിവയ്ക്കുന്നത് നിങ്ങൾ പങ്കിടുകയാണെങ്കിൽ
						ഹെപ്പറ്റൈറ്റിസ് ബി പോലുള്ള രക്തത്തിലൂടെ പകരുന്ന വൈറസ് അണുബാധയുടെ അപകടസാധ്യത.
						<br />
						നിങ്ങൾ കുത്തിവയ്ക്കാൻ തിരഞ്ഞെടുക്കുകയാണെങ്കിൽ
					</p>
					<ul>
						<li>എപ്പോഴും വൃത്തിയുള്ള ഉപകരണങ്ങളും പുതിയ സൂചിയും സിറിഞ്ചും ഉപയോഗിക്കുക.</li>
						<li>ഒരു ഉപകരണവും പങ്കിടരുത്.</li>
						<li>
							തയ്യാറാക്കുന്ന സ്ഥലവും കൈകളും കുത്തിവയ്ക്കുന്ന സ്ഥലവും എപ്പോഴും വൃത്തിയാക്കുക.
						</li>
						<li>ഓരോ തവണയും സാവധാനം മറ്റൊരു സൈറ്റിൽ കുത്തിവയ്ക്കുക.</li>
						<li>ഉപയോഗിച്ച സൂചിയും സിറിഞ്ചും മൂർച്ചയുള്ള പാത്രത്തിൽ കളയുക.</li>
					</ul>
					<p>
						നിങ്ങൾ എപ്പോഴെങ്കിലും കുത്തിവച്ചിട്ടുണ്ടെങ്കിൽ, നിങ്ങൾ ഒരു ആരോഗ്യപരിചരണം കാണാൻ ഞങ്ങൾ ശുപാർശ ചെയ്യുന്നു
						രക്തത്തിലൂടെ പകരുന്ന വൈറസുകൾക്കായി ഒരു പ്രൊഫഷണൽ പരിശോധന നടത്തണം.
					</p>
					<p>
						ഒരു പ്രതിസന്ധി ഘട്ടത്തിൽ എന്തുചെയ്യണമെന്ന് നിങ്ങൾക്കറിയാമെന്ന് ഉറപ്പാക്കുക
						<br />
						കൊക്കെയ്ൻ ഉപയോഗിക്കുമ്പോൾ ആരെങ്കിലും അമിതമായി കഴിക്കുകയോ പ്രതികൂല പ്രതികരണം ഉണ്ടാകുകയോ ചെയ്താൽ, ഇൻ
						ഓസ്ട്രേലിയ
					</p>
					<p>
						<a href="tel:000">ട്രിപ്പിൾ സീറോ എന്ന് വിളിക്കുക(000)</a>
					</p>
					<p>
						അവർക്ക് ഉടൻ തന്നെ പ്രൊഫഷണൽ സഹായം ലഭിക്കേണ്ടത് വളരെ പ്രധാനമാണ്
						സാധ്യമാണ്. പെട്ടെന്നുള്ള പ്രതികരണം അവരുടെ ജീവൻ രക്ഷിക്കും, അതിനാൽ വൈകരുത്.
					</p>
				</div>
			),
			"amphetamine": (
				<div>
					<p>
						നിങ്ങൾക്ക് ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, നിയമപരം, എന്നിവ അനുഭവിക്കാനുള്ള ഉയർന്ന അപകടസാധ്യതയുണ്ട്
						നിങ്ങളുടെ നിലവിലെ ഉപയോഗ രീതിയെ അടിസ്ഥാനമാക്കിയുള്ള ബന്ധ പ്രശ്നങ്ങൾ.
						<br />
						മെത്താംഫെറ്റാമൈൻ ഉപയോഗത്തിന് സുരക്ഷിതമായ തലമില്ല. പലതരം ഉണ്ട്
						മെത്താംഫെറ്റാമൈനും എക്സ്റ്റസിയും ഉൾപ്പെടുന്ന ആംഫെറ്റാമൈൻ തരം ഉത്തേജകങ്ങൾ. അത്
						ഏതെങ്കിലും തരത്തിലുള്ള മരുന്നോ സംയോജനമോ കഴിക്കുമ്പോൾ വളരെ ശ്രദ്ധിക്കേണ്ടത് പ്രധാനമാണ്
						മയക്കുമരുന്ന്.എക്‌സ്‌റ്റസിയായി വിൽക്കുന്ന മരുന്നുകളിൽ എംഡിഎംഎ അടങ്ങിയിട്ടില്ലെന്നതും ശ്രദ്ധിക്കുക.
						അവ ആംഫെറ്റാമൈൻ, മെത്താംഫെറ്റാമൈൻ എന്നിവയുൾപ്പെടെയുള്ള മറ്റ് വസ്തുക്കളുടെ മിശ്രിതമാകാം
						കൂടാതെ പാരാമെത്തോക്സിയാംഫെറ്റാമൈൻ (പിഎംഎ).
						<br />
						മെത്താംഫെറ്റാമൈൻ ഉപയോഗം ആരോഗ്യ, സാമൂഹിക,
						സാമ്പത്തികവും നിയമപരവുമായ പ്രശ്നങ്ങൾ ഉൾപ്പെടെ:
					</p>
					<ul>
						<li>ഉറങ്ങാൻ ബുദ്ധിമുട്ട്, വിശപ്പില്ലായ്മ, ഭാരക്കുറവ്, നിർജ്ജലീകരണം</li>
						<li>താടിയെല്ല് ഞെരുക്കൽ, തലവേദന, പേശി വേദന</li>
						<li>
							മൂഡ് ചാഞ്ചാട്ടം, - ഉത്കണ്ഠ, വിഷാദം, പ്രക്ഷോഭം, ഉന്മാദം, പരിഭ്രാന്തി, ഭ്രാന്ത്
						</li>
						<li>വിറയൽ, ക്രമരഹിതമായ ഹൃദയമിടിപ്പ്, ശ്വാസതടസ്സം</li>
						<li>ആക്രമണാത്മകവും അക്രമാസക്തവുമായ പെരുമാറ്റം</li>
						<li>മയക്കുമരുന്ന് ഡ്രൈവിംഗ് കുറ്റങ്ങൾ, കൈവശം വയ്ക്കുന്നതിനോ വിതരണം ചെയ്തതിനോ ഉള്ള അറസ്റ്റുകൾ</li>
						<li>ഉയർന്ന ഡോസുകളുടെ ആവർത്തിച്ചുള്ള ഉപയോഗത്തിന് ശേഷമുള്ള സൈക്കോസിസ്</li>
						<li>മസ്തിഷ്ക കോശങ്ങൾക്ക് സ്ഥിരമായ ക്ഷതം</li>
						<li>സ്ട്രോക്ക് അല്ലെങ്കിൽ ഹൃദയാഘാതം</li>
						<li>
							കരൾ ക്ഷതം, മസ്തിഷ്ക രക്തസ്രാവം, അപൂർവ സന്ദർഭങ്ങളിൽ പെട്ടെന്നുള്ള മരണം
						</li>
					</ul>
					<p>
						എക്‌സ്‌റ്റസി ഉപയോഗം ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം എന്നിവയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു
						ഉൾപ്പെടെയുള്ള നിയമ പ്രശ്നങ്ങൾ:
					</p>
					<ul>
						<li>മയക്കുമരുന്ന് ഡ്രൈവിംഗ് കുറ്റങ്ങൾ, കൈവശം വയ്ക്കുന്നതിനോ വിതരണം ചെയ്തതിനോ ഉള്ള അറസ്റ്റുകൾ</li>
						<li>ഊർജ്ജം കുറയുന്നു, ജലദോഷം, പനി, അണുബാധകൾ</li>
						<li>വിശപ്പ്, ഓക്കാനം, ഛർദ്ദി</li>
						<li>താടിയെല്ല് ഞെരുക്കലും പല്ല് പൊടിക്കലും</li>
						<li>പേശി വേദനയും കാഠിന്യവും</li>
						<li>വർദ്ധിച്ച രക്തസമ്മർദ്ദവും ഹൃദയമിടിപ്പും</li>
						<li>ഉത്കണ്ഠ, വിഷാദം, ഭ്രാന്ത്</li>
						<li>ശരീര ഊഷ്മാവ് വർദ്ധനയും വിയർപ്പും</li>
						<li>മസ്തിഷ്ക കോശങ്ങൾക്ക് കേടുപാടുകൾ, മെമ്മറി പ്രശ്നങ്ങൾ</li>
						<li>മർദ്ദം, ഹൃദയാഘാതം, മസ്തിഷ്ക രക്തസ്രാവം</li>
					</ul>
					<p>
						കൂടുതൽ വിവരങ്ങൾ നിങ്ങൾക്ക് വേണമെങ്കിൽ
						<a href="https://assistplus.com.au/drug-information/amphetamine/">
							മെത്താംഫെറ്റാമൈൻ
						</a>{" "}
						അഥവാ
						<a href="https://assistplus.com.au/drug-information/ecstasy/">
							എക്സ്റ്റസി ഇവിടെ ക്ലിക്ക് ചെയ്യുക.
						</a>
					</p>
					<p>
						നിങ്ങളുടെ പ്രതികരണങ്ങളെ അടിസ്ഥാനമാക്കി, നിങ്ങൾ ഒന്നോ അതിലധികമോ അനുഭവിച്ചതായി തോന്നുന്നു
						നിങ്ങളുടെ ആംഫെറ്റാമൈൻ തരം ഉത്തേജക ഉപയോഗവുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ.
					</p>
					<p>
						നിങ്ങളുടെ ആംഫെറ്റാമൈൻ തരം ഉത്തേജക ഉപയോഗത്തെക്കുറിച്ച് നിങ്ങൾക്ക് എത്രത്തോളം ആശങ്കയുണ്ട്?
						<br />
						നിങ്ങളുടെ അപകടസാധ്യത കുറയ്ക്കുന്നതിനുള്ള ഏറ്റവും നല്ല മാർഗം ആംഫെറ്റാമൈൻ ഉപയോഗിക്കുന്നത് കുറയ്ക്കുകയോ നിർത്തുകയോ ചെയ്യുക എന്നതാണ്
						തരം ഉത്തേജകങ്ങൾ.
						<br />
						നിങ്ങൾ എന്താണ് ചെയ്യാൻ ആഗ്രഹിക്കുന്നതെന്ന് നിങ്ങൾക്ക് ഉറപ്പില്ലെങ്കിൽ എല്ലാം ലിസ്റ്റ് ചെയ്യുന്നത് സഹായകമാകും
						നിങ്ങളുടെ ആംഫെറ്റാമൈൻ തരത്തെക്കുറിച്ചുള്ള നല്ല കാര്യങ്ങളും അത്ര നല്ലതല്ലാത്ത കാര്യങ്ങളും
						ഉത്തേജകവും അതുപോലെ വെട്ടിക്കുറയ്ക്കുകയോ നിർത്തുകയോ ചെയ്യുന്നതിന്റെ നേട്ടങ്ങളും ചെലവുകളും.
						<br />
						നിങ്ങൾക്ക് ഒരു കോസ്റ്റ്-ബെനിഫിറ്റ് അനാലിസിസ് കണ്ടെത്താം
						<a href="http://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
							വർക്ക്ഷീറ്റും മറ്റ് ഉപയോഗപ്രദമായ ഉപകരണങ്ങളും ഇവിടെയുണ്ട്.
						</a>
						<br />
						നിങ്ങളുടെ മെത്താംഫെറ്റാമിൻ ഉപയോഗം വളരെ കുറച്ച് ഉപയോഗിക്കാതിരിക്കുകയോ നിലനിർത്തുകയോ ചെയ്യുന്നതിലൂടെ നിങ്ങൾ അത് കണ്ടെത്തും
						നിങ്ങൾ നന്നായി കഴിക്കുകയും ഉറങ്ങുകയും ചെയ്യും, നിങ്ങളുടെ ശാരീരികവും മാനസികവുമായ ആരോഗ്യം മെച്ചപ്പെടും,
						നിങ്ങൾക്ക് മാനസികാവസ്ഥ, ഉത്കണ്ഠ, കൂടാതെ അനുഭവപ്പെടാനുള്ള സാധ്യത കുറവായിരിക്കും
						ആക്രമണാത്മക പെരുമാറ്റം.
					</p>
					<p>
						എക്‌സ്‌റ്റസി ഉപയോഗിക്കാതിരിക്കുകയോ അല്ലെങ്കിൽ നിങ്ങളുടെ ഉപയോഗം വളരെ കുറവായിരിക്കുകയോ ചെയ്‌താൽ, നിങ്ങൾ അത് കണ്ടെത്തും
						കൂടുതൽ ഊർജം ഉണ്ടാകും, നിങ്ങളുടെ ഓർമ്മ മെച്ചപ്പെടും, നിങ്ങൾ ഭക്ഷണം കഴിക്കുകയും ഉറങ്ങുകയും ചെയ്യും
						നല്ലത്, നിങ്ങളുടെ ശാരീരികവും മാനസികവുമായ ആരോഗ്യം മെച്ചപ്പെടുകയും നിങ്ങൾ കുറയുകയും ചെയ്യും
						അണുബാധ ഉണ്ടാകാനും ഉത്കണ്ഠയോ വിഷാദമോ അനുഭവപ്പെടാനും സാധ്യതയുണ്ട്.
					</p>
					<p>
						ആംഫെറ്റാമൈൻ തരം ഉത്തേജകങ്ങൾ ഉപയോഗിക്കുന്നത് കുറയ്ക്കാനോ നിർത്താനോ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, ഇവിടെ
						നിങ്ങളെ സഹായിക്കാനുള്ള ചില തന്ത്രങ്ങളാണ്.
						<br />
						വെട്ടിക്കുറയ്ക്കുക എന്നതാണ് നിങ്ങളുടെ ലക്ഷ്യമെങ്കിൽ:
					</p>
					<ul>
						<li>നിങ്ങൾ എത്ര തവണ, എത്ര തവണ ഉപയോഗിക്കുമെന്ന് പ്ലാൻ ചെയ്യുക</li>
						<li>ഒരു സെഷനിൽ നിങ്ങൾ ഉപയോഗിക്കാൻ ഉദ്ദേശിക്കുന്നതിനേക്കാൾ കൂടുതൽ വാങ്ങരുത്</li>
						<li>കൂടുതൽ ഉപയോഗിക്കാൻ നിങ്ങളെ പ്രേരിപ്പിക്കുന്ന ഒരു ശേഖരം ഒഴിവാക്കുക</li>
					</ul>
					<p>നിർത്തുക എന്നതാണ് നിങ്ങളുടെ ലക്ഷ്യമെങ്കിൽ:</p>
					<ul>
						<li>ഒരു ലക്ഷ്യ തീയതി സജ്ജീകരിച്ച് ആ തീയതിയിൽ നിർത്തുക</li>
						<li>
							നിങ്ങൾ നിർത്താൻ പോകുകയാണെന്ന് ഒരു സുഹൃത്തിനോടോ കുടുംബാംഗത്തോടോ പറയുക
							നിങ്ങളെ പിന്തുണയ്ക്കാൻ കഴിയും.
						</li>
						<li>
							നിങ്ങൾ ഇല്ലാത്ത സമയങ്ങളിൽ അധിക സമയം നിറയ്ക്കാൻ ചില ബദൽ പ്രവർത്തനങ്ങൾ ആസൂത്രണം ചെയ്യുക
							ഉപയോഗിക്കുന്നത്.
						</li>
						<li>
							ഉപയോഗിക്കാനും ആസൂത്രണം ചെയ്യാനും നിങ്ങൾ പ്രലോഭിപ്പിച്ചേക്കാവുന്ന സാഹചര്യങ്ങളെക്കുറിച്ച് ചിന്തിക്കുക
							അവ ഒഴിവാക്കുക അല്ലെങ്കിൽ മെത്താംഫെറ്റാമൈൻ ഉപയോഗിക്കുന്നത് എങ്ങനെ ഒഴിവാക്കണമെന്ന് ആസൂത്രണം ചെയ്യുക
						</li>
						<li>
							നിങ്ങൾക്ക് ഉപയോഗിക്കാൻ ശക്തമായ ആഗ്രഹം ഉണ്ടായിരുന്ന സമയങ്ങളുടെ റെക്കോർഡ് സൂക്ഷിക്കുക
							മെത്താംഫെറ്റാമൈൻ. ഉയർന്ന അപകടസാധ്യതയുള്ള സാഹചര്യങ്ങൾ തിരിച്ചറിയാനും ഇത് നിങ്ങളെ സഹായിക്കും
							അവ ഒഴിവാക്കാനോ നിയന്ത്രിക്കാനോ ആസൂത്രണം ചെയ്യുക. നിങ്ങൾക്ക് ഒരു ഡൗൺലോഡ് ചെയ്യാം
							<a href="https://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
								ഇവിടെ ലോഗിൻ ചെയ്യാൻ ആവശ്യപ്പെടുക.
							</a>
						</li>
					</ul>
					<p>
						മെത്താംഫെറ്റാമൈൻ ഉപയോഗിക്കുന്നത് കുറയ്ക്കുന്നതിനോ നിർത്തുന്നതിനോ നിങ്ങൾക്ക് സഹായം ആവശ്യമാണെന്ന് നിങ്ങൾ കരുതുന്നുണ്ടോ? ഉത്തരം
						ഇനിപ്പറയുന്ന ചോദ്യങ്ങൾ:
					</p>
					<ul>
						<li>
							ആസക്തി, വേദന തുടങ്ങിയ ശാരീരിക പിൻവലിക്കൽ ലക്ഷണങ്ങൾ നിങ്ങൾക്ക് അനുഭവപ്പെടുന്നുണ്ടോ?
							കൂടാതെ വേദന ക്ഷീണം, ആശയക്കുഴപ്പവും ക്ഷോഭവും, വിശ്രമമില്ലാത്ത ഉറക്കവും
							പേടിസ്വപ്നങ്ങൾ, ഉത്കണ്ഠ, വിഷാദം, ഭ്രാന്ത് എന്നിവയൊന്നും ഉണ്ടാകാത്തപ്പോൾ
							മെത്താംഫെറ്റാമിൻ?
						</li>
						<li>
							മെത്താംഫെറ്റാമൈൻ ഉപയോഗിക്കുന്നത് കുറയ്ക്കാനോ നിർത്താനോ നിങ്ങൾക്ക് കഴിഞ്ഞിട്ടില്ലേ?
							നിങ്ങളുടെ ആരോഗ്യം, കുടുംബം, ജോലി, സാമ്പത്തിക അല്ലെങ്കിൽ നിയമപരമായ പ്രശ്നങ്ങൾ തുടരുന്നു അല്ലെങ്കിൽ
							മോശമായി?
						</li>
						<li>
							നിങ്ങൾക്ക് ആരോഗ്യപരമോ മാനസികമോ ആയ പ്രശ്‌നങ്ങൾ ഉണ്ടോ, അത് മോശമാക്കിയേക്കാം
							മെത്താംഫെറ്റാമൈൻ ഉപയോഗിക്കുന്നുണ്ടോ?
						</li>
					</ul>
					<p>
						എക്സ്റ്റസി ഉപയോഗം കുറയ്ക്കുന്നതിനോ നിർത്തുന്നതിനോ നിങ്ങൾക്ക് സഹായം ആവശ്യമാണെന്ന് നിങ്ങൾ കരുതുന്നുണ്ടോ? ഉത്തരം നൽകുക
						ഇനിപ്പറയുന്ന ചോദ്യങ്ങൾ:
					</p>
					<ul>
						<li>
							വേദനയും വേദനയും പോലുള്ള ശാരീരിക പിൻവലിക്കൽ ലക്ഷണങ്ങൾ നിങ്ങൾക്ക് അനുഭവപ്പെടുന്നുണ്ടോ,
							ഏകാഗ്രത നഷ്ടപ്പെടൽ, മയക്കം അല്ലെങ്കിൽ ഉറക്കമില്ലായ്മ, ഉത്കണ്ഠ, പ്രക്ഷോഭം,
							അസ്വസ്ഥത, അല്ലെങ്കിൽ നിങ്ങൾക്ക് ഒരു ഉല്ലാസവും ഇല്ലാതിരിക്കുമ്പോൾ വിഷാദം?
						</li>
						<li>
							നിങ്ങളുടേതാണെങ്കിലും എക്സ്റ്റസി ഉപയോഗിക്കുന്നത് കുറയ്ക്കാനോ നിർത്താനോ നിങ്ങൾക്ക് കഴിഞ്ഞിട്ടില്ലേ?
							ആരോഗ്യം, കുടുംബം, ജോലി, സാമ്പത്തികമോ നിയമപരമോ ആയ പ്രശ്‌നങ്ങൾ തുടരുകയോ ലഭിക്കുകയോ ചെയ്തു
							മോശമായത്?
						</li>
						<li>
							നിങ്ങൾക്ക് ആരോഗ്യപരമോ മാനസികമോ ആയ പ്രശ്‌നങ്ങൾ ഉണ്ടോ, അത് മോശമാക്കിയേക്കാം
							എക്സ്റ്റസി ഉപയോഗിക്കുന്നുണ്ടോ?
						</li>
					</ul>
					<p>
						ഈ ചോദ്യങ്ങളിൽ ഏതെങ്കിലുമൊന്നിന് നിങ്ങൾ അതെ എന്ന് ഉത്തരം നൽകിയെങ്കിൽ, ഞങ്ങൾ നിങ്ങളോട് ശക്തമായി ശുപാർശ ചെയ്യുന്നു
						കൂടുതൽ വിലയിരുത്തലിനും സഹായത്തിനുമായി ഒരു ഹെൽത്ത് കെയർ പ്രൊഫഷണലിനെ കാണുക. അവിടെ
						നിങ്ങളെ സഹായിക്കുന്ന മറ്റ് സേവനങ്ങളും ഉറവിടങ്ങളും ഇവയാണ്:
					</p>
					<ul>
						<li>
							നിങ്ങൾക്ക് ADIS-നെ വിളിക്കാം - ആൽക്കഹോൾ ആൻഡ് ഡ്രഗ് ഇൻഫർമേഷൻ സർവീസ്
							കൂടാതെ റഫറലുകൾ:
							<a href="tel:1800250015">1800250015</a>
						</li>
						<li>
							നിങ്ങൾക്ക് 12 നും 25 നും ഇടയിൽ പ്രായമുണ്ടെങ്കിൽ നിങ്ങൾക്ക് വിളിക്കാം
							ഇതിനായി <a href="https://headspace.org.au/headspace-centres/">ഹെഡ്‌സ്‌പെയ്‌സ്</a>
							ഉപദേശവും റഫറലുകളും
						</li>
						<li>
							<a href="http://smartrecoveryaustralia.com.au/">സ്മാർട്ട് റിക്കവറി</a> ഏതെങ്കിലും പ്രശ്‌നകരമായ സ്വഭാവമുള്ള ആളുകളെ സഹായിക്കുന്ന സ്വതന്ത്ര ഗ്രൂപ്പ് പ്രോഗ്രാമാണ്
						</li>
					</ul>
					<p>
						ആംഫെറ്റാമൈൻ തരം ഉത്തേജക സംബന്ധമായ പ്രശ്നങ്ങൾ ഉണ്ടാകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കുന്നത് ഒഴിവാക്കാൻ
						ഭാവിയിൽ നിങ്ങൾക്ക് {" "} എന്നതിൽ എന്റെ ഡയറി ഉപയോഗിക്കാം
						എങ്ങനെയെന്ന് ട്രാക്ക് ചെയ്യുന്നതിന് <a href="https://assistplus.com.au">ASSIST ചെക്കപ്പ് ആപ്പ്</a>
						പലപ്പോഴും, നിങ്ങൾ എത്രമാത്രം ഉപയോഗിക്കുന്നു, എത്രമാത്രം ചെലവഴിക്കുന്നു.
						<br />
						എങ്കിൽ നിങ്ങൾക്ക് തിരികെ വന്ന് 3 മാസത്തിനുള്ളിൽ വീണ്ടും ചെക്ക് അപ്പ് പൂർത്തിയാക്കാം
						നിങ്ങൾ എങ്ങനെ പോകുന്നു എന്ന് കാണാൻ ആഗ്രഹിക്കുന്നു.
					</p>
					<p>കുത്തിവയ്ക്കുന്നത്</p>
					<p>
						നിങ്ങൾ മെത്താംഫെറ്റാമൈൻ കുത്തിവയ്ക്കുകയാണെങ്കിൽ, നിങ്ങൾ ആശ്രിതനാകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കുന്നു
						മാനസികരോഗം അനുഭവിക്കുന്നു. നിങ്ങളുടെ ചർമ്മത്തിനും സിരകൾക്കും കേടുപാടുകൾ വരുത്തുകയും നിങ്ങൾക്ക് ലഭിക്കുകയും ചെയ്യാം
						അണുബാധകൾ, കുരുക്കൾ, അൾസർ. നിങ്ങൾ ഉപകരണങ്ങൾ കുത്തിവയ്ക്കുന്നത് നിങ്ങൾ പങ്കിടുകയാണെങ്കിൽ
						ഹെപ്പറ്റൈറ്റിസ് ബി പോലുള്ള രക്തത്തിലൂടെ പകരുന്ന വൈറസ് അണുബാധയുടെ അപകടസാധ്യത
						<br />
						നിങ്ങൾ കുത്തിവയ്ക്കാൻ തിരഞ്ഞെടുക്കുകയാണെങ്കിൽ:
					</p>
					<ul>
						<li>എപ്പോഴും വൃത്തിയുള്ള ഉപകരണങ്ങളും പുതിയ സൂചിയും സിറിഞ്ചും ഉപയോഗിക്കുക.</li>
						<li>ഒരു ഉപകരണവും പങ്കിടരുത്.</li>
						<li>
							തയ്യാറാക്കുന്ന സ്ഥലവും കൈകളും കുത്തിവയ്ക്കുന്ന സ്ഥലവും എപ്പോഴും വൃത്തിയാക്കുക.
						</li>
						<li>ഓരോ തവണയും സാവധാനം മറ്റൊരു സൈറ്റിൽ കുത്തിവയ്ക്കുക</li>
						<li>ഉപയോഗിച്ച സൂചിയും സിറിഞ്ചും മൂർച്ചയുള്ള പാത്രത്തിൽ കളയുക.</li>
					</ul>
					<p>
						നിങ്ങൾ എപ്പോഴെങ്കിലും മെത്താംഫെറ്റാമൈൻ കുത്തിവച്ചിട്ടുണ്ടെങ്കിൽ, നിങ്ങൾ ആരോഗ്യസ്ഥിതി കാണണമെന്ന് ഞങ്ങൾ ശുപാർശ ചെയ്യുന്നു
						രക്തത്തിൽ പകരുന്ന വൈറസുകൾക്കായി കെയർ പ്രൊഫഷണലുകൾ പരിശോധിക്കണം.
					</p>
					<p>
						ഒരു പ്രതിസന്ധി ഘട്ടത്തിൽ എന്തുചെയ്യണമെന്ന് നിങ്ങൾക്കറിയാമെന്ന് ഉറപ്പാക്കുക
						<br />
						മെത്താംഫെറ്റാമൈൻ ഉപയോഗിക്കുമ്പോൾ ആരെങ്കിലും അമിതമായി കഴിക്കുകയോ പ്രതികൂല പ്രതികരണം ഉണ്ടാകുകയോ ചെയ്താൽ,
						ഓസ്ട്രേലിയയിൽ
					</p>
					<p>
						<a href="tel:000">ട്രിപ്പിൾ സീറോ എന്ന് വിളിക്കുക(000)</a>
					</p>
					<p>
						അവർക്ക് ഉടൻ തന്നെ പ്രൊഫഷണൽ സഹായം ലഭിക്കേണ്ടത് വളരെ പ്രധാനമാണ്
						സാധ്യമാണ്. പെട്ടെന്നുള്ള പ്രതികരണം അവരുടെ ജീവൻ രക്ഷിക്കും, അതിനാൽ വൈകരുത്.
					</p>
				</div>
			),
			"inhalants": (
				<div>
					<p>
						നിങ്ങൾ ആരോഗ്യം, സാമൂഹികം, അനുഭവിക്കുന്നതിൽ <strong>ഉയർന്ന അപകടസാധ്യതയിലാണ്</strong>
						നിങ്ങളുടെ നിലവിലെ പാറ്റേണിനെ അടിസ്ഥാനമാക്കിയുള്ള സാമ്പത്തികവും നിയമപരവും ബന്ധപരവുമായ പ്രശ്നങ്ങൾ
						ഇൻഹാലന്റ് ഉപയോഗം.
						<br />
						ഇൻഹാലന്റ് ഉപയോഗത്തിന് സുരക്ഷിതമായ തലമില്ല. വളരെ ശ്രദ്ധിക്കേണ്ടത് പ്രധാനമാണ്
						ഏതെങ്കിലും തരത്തിലുള്ള മരുന്ന് അല്ലെങ്കിൽ മരുന്നുകളുടെ സംയോജനം കഴിക്കുമ്പോൾ.
						<br />
						ഇൻഹാലന്റ് ഉപയോഗം ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, എന്നിവയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു
						ഉൾപ്പെടെയുള്ള നിയമ പ്രശ്നങ്ങൾ:
					</p>
					<ul>
						<li>തലകറക്കവും ഭ്രമാത്മകതയും</li>
						<li>മയക്കം, ദിശ തെറ്റി, മങ്ങിയ കാഴ്ച</li>
						<li>ഏകീകരണ ബുദ്ധിമുട്ടുകൾ, മന്ദഗതിയിലുള്ള പ്രതികരണങ്ങൾ</li>
						<li>പനി പോലുള്ള ലക്ഷണങ്ങൾ, സൈനസൈറ്റിസ്, മൂക്കിൽ നിന്ന് രക്തസ്രാവം</li>
						<li> ദഹനക്കേട്, വയറ്റിലെ അൾസർ</li>
						<li>അപകടങ്ങളും പരിക്കുകളും</li>
						<li>ഓർമ്മക്കുറവ്, ആശയക്കുഴപ്പം, ഭ്രമം, അപസ്മാരം (ഫിറ്റ്സ്), കോമ</li>
						<li>നിങ്ങളുടെ മസ്തിഷ്കം, ഹൃദയം, ശ്വാസകോശം, കരൾ, വൃക്കകൾ എന്നിവയ്ക്ക് കേടുപാടുകൾ സംഭവിക്കുന്നു</li>
						<li>ഹൃദയസ്തംഭനത്തിൽ നിന്നുള്ള മരണം</li>
					</ul>
					<p>
						കൂടുതൽ വിവരങ്ങൾ നിങ്ങൾക്ക് വേണമെങ്കിൽ
						<a href="https://assistplus.com.au/drug-information/inhalants/">
							ഇൻഹാലന്റുകൾ ഇവിടെ ക്ലിക്ക് ചെയ്യുക
						</a>
					</p>
					<p>
						നിങ്ങളുടെ പ്രതികരണങ്ങളെ അടിസ്ഥാനമാക്കി, നിങ്ങൾ ഒന്നോ അതിലധികമോ അനുഭവിച്ചതായി തോന്നുന്നു
						ഇൻഹാലന്റുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ.
					</p>
					<p>
						ഈ പ്രശ്‌നങ്ങളെക്കുറിച്ച് നിങ്ങൾക്ക് എത്രമാത്രം ആശങ്കയുണ്ട്?
						<br />
						നിങ്ങളുടെ അപകടസാധ്യത കുറയ്ക്കുന്നതിനുള്ള ഏറ്റവും നല്ല മാർഗം ഇൻഹാലന്റുകളുടെ ഉപയോഗം കുറയ്ക്കുകയോ നിർത്തുകയോ ചെയ്യുക എന്നതാണ്.
						<br />
						നിങ്ങൾ എന്താണ് ചെയ്യാൻ ആഗ്രഹിക്കുന്നതെന്ന് നിങ്ങൾക്ക് ഉറപ്പില്ലെങ്കിൽ എല്ലാം ലിസ്റ്റ് ചെയ്യുന്നത് സഹായകമാകും
						നിങ്ങളുടെ ഇൻഹാലന്റ് ഉപയോഗത്തെക്കുറിച്ചും നല്ല കാര്യങ്ങളും അത്ര നല്ലതല്ലാത്ത കാര്യങ്ങളും
						വെട്ടിക്കുറയ്ക്കുകയോ നിർത്തുകയോ ചെയ്യുന്നതിന്റെ നേട്ടങ്ങളും ചെലവുകളും. നിങ്ങൾക്ക് ഒരു കണ്ടെത്താം
						ധന ലാഭ വിശകലനം
						<a href="http://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
							വർക്ക്ഷീറ്റും മറ്റ് ഉപയോഗപ്രദമായ ഉപകരണങ്ങളും ഇവിടെയുണ്ട്
						</a>
						<br />
						ഉപയോഗിക്കാതിരിക്കുകയോ അല്ലെങ്കിൽ നിങ്ങളുടെ ഇൻഹെലന്റ് ഉപയോഗം വളരെ കുറവായി നിലനിർത്തുകയോ ചെയ്യുന്നതിലൂടെ, നിങ്ങൾ അത് കണ്ടെത്തും
						മെമ്മറി, ഏകോപനം, പ്രതികരണ സമയം എന്നിവ മെച്ചപ്പെടും, നിങ്ങളുടെ ശാരീരികവും
						മാനസികാരോഗ്യം മെച്ചപ്പെടുകയും നിങ്ങൾ അനുഭവിക്കാനുള്ള സാധ്യത കുറയുകയും ചെയ്യും
						അപകടങ്ങളും പരിക്കുകളും.
					</p>
					<p>
						ഇൻഹാലന്റുകളുടെ ഉപയോഗം കുറയ്ക്കാനോ നിർത്താനോ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ ചിലത് ഇതാ
						നിങ്ങളെ സഹായിക്കുന്നതിനുള്ള തന്ത്രങ്ങൾ.
						<br />
						നിർത്തുക എന്നതാണ് നിങ്ങളുടെ ലക്ഷ്യമെങ്കിൽ:
					</p>
					<ul>
						<li>ഒരു ലക്ഷ്യ തീയതി സജ്ജീകരിച്ച് ആ തീയതിയിൽ നിർത്തുക</li>
						<li>
							നിങ്ങൾ നിർത്താൻ പോകുകയാണെന്ന് ഒരു സുഹൃത്തിനോടോ കുടുംബാംഗത്തോടോ പറയുക
							നിങ്ങളെ പിന്തുണയ്ക്കാൻ കഴിയും.
						</li>
						<li>
							നിങ്ങൾ ഇല്ലാത്ത സമയങ്ങളിൽ അധിക സമയം നിറയ്ക്കാൻ ചില ബദൽ പ്രവർത്തനങ്ങൾ ആസൂത്രണം ചെയ്യുക
							ഉപയോഗിക്കുന്നത്.
						</li>
						<li>
							ഉപയോഗിക്കാനും ആസൂത്രണം ചെയ്യാനും നിങ്ങൾ പ്രലോഭിപ്പിച്ചേക്കാവുന്ന സാഹചര്യങ്ങളെക്കുറിച്ച് ചിന്തിക്കുക
							അവ ഒഴിവാക്കുക അല്ലെങ്കിൽ ഇൻഹാലന്റുകൾ ഉപയോഗിക്കുന്നത് എങ്ങനെ ഒഴിവാക്കണമെന്ന് ആസൂത്രണം ചെയ്യുക
						</li>
						<li>
							ഇൻഹാലന്റുകൾ ഉപയോഗിക്കാനുള്ള ശക്തമായ ആഗ്രഹം നിങ്ങൾക്ക് ഉണ്ടായിരുന്ന സമയങ്ങളുടെ റെക്കോർഡ് സൂക്ഷിക്കുക.
							ഉയർന്ന അപകടസാധ്യതയുള്ള സാഹചര്യങ്ങൾ തിരിച്ചറിയാനും ഒഴിവാക്കാനും ആസൂത്രണം ചെയ്യാനും ഇത് നിങ്ങളെ സഹായിക്കും
							അവരെ കൈകാര്യം ചെയ്യുക. നിങ്ങൾക്ക് ഒരു ഡൗൺലോഡ് ചെയ്യാം
							<a href="https://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
								ഇവിടെ ലോഗിൻ ചെയ്യാൻ ആവശ്യപ്പെടുക.
							</a>
						</li>
					</ul>
					<p>ഇൻഹാലന്റുകളുടെ ഉപയോഗം കുറയ്ക്കുന്നതിനോ നിർത്തുന്നതിനോ സഹായം ആവശ്യമാണെന്ന് നിങ്ങൾ കരുതുന്നുണ്ടോ?</p>
					<ul>
						<li>
							നിങ്ങൾക്ക് ഹാംഗ് ഓവർ പോലുള്ള ശാരീരിക പിൻവലിക്കൽ ലക്ഷണങ്ങൾ അനുഭവപ്പെടുന്നുണ്ടോ,
							തലവേദന, ഓക്കാനം, വയറുവേദന, ക്ഷീണം, വിറയൽ, വിറയൽ, മലബന്ധം
							നിങ്ങൾ കാണുമ്പോൾ പാടുകൾ കാണുന്നത് പോലെയുള്ള ഭ്രമാത്മകതയും കാഴ്ച വൈകല്യങ്ങളും
							ഇൻഹേലന്റുകളൊന്നും കഴിച്ചിട്ടില്ലേ?
						</li>
						<li>
							ഇൻഹാലന്റുകളുടെ ഉപയോഗം കുറയ്ക്കാനോ നിർത്താനോ നിങ്ങൾക്ക് കഴിഞ്ഞിട്ടില്ലെങ്കിലും
							ആരോഗ്യം, കുടുംബം, ജോലി, സാമ്പത്തികമോ നിയമപരമോ ആയ പ്രശ്‌നങ്ങൾ തുടരുകയോ ലഭിക്കുകയോ ചെയ്തു
							മോശമായത്?
						</li>
						<li>
							നിങ്ങൾക്ക് ആരോഗ്യപരമോ മാനസികമോ ആയ പ്രശ്‌നങ്ങൾ ഉണ്ടോ, അത് മോശമാക്കിയേക്കാം
							ഇൻഹാലന്റുകൾ ഉപയോഗിക്കുന്നുണ്ടോ?
						</li>
					</ul>
					<p>
						ഈ ചോദ്യങ്ങളിൽ ഏതെങ്കിലുമൊന്നിന് നിങ്ങൾ അതെ എന്ന് ഉത്തരം നൽകിയെങ്കിൽ, ഞങ്ങൾ നിങ്ങളോട് ശക്തമായി ശുപാർശ ചെയ്യുന്നു
						കൂടുതൽ വിലയിരുത്തലിനും സഹായത്തിനുമായി ഒരു ഹെൽത്ത് കെയർ പ്രൊഫഷണലിനെ കാണുക.
						<br />
						നിങ്ങളെ സഹായിക്കുന്ന മറ്റ് സേവനങ്ങളും ഉറവിടങ്ങളും ഉണ്ട്.
					</p>
					<ul>
						<li>
							നിങ്ങൾക്ക് ADIS-നെ വിളിക്കാം - ആൽക്കഹോൾ ആൻഡ് ഡ്രഗ് ഇൻഫർമേഷൻ സർവീസ്
							കൂടാതെ റഫറലുകൾ:
							<a href="tel:1800250015">1800250015</a>
						</li>
						<li>
							നിങ്ങൾക്ക് 12-നും 25-നും ഇടയിൽ പ്രായമുണ്ടെങ്കിൽ, നിങ്ങൾക്ക് ഹെഡ്‌സ്‌പേസിനെ വിളിക്കാം
							റഫറലുകൾ
						</li>
						<li>
							<a href="http://smartrecoveryaustralia.com.au/">സ്മാർട്ട് റിക്കവറി</a> ഏതെങ്കിലും പ്രശ്‌നകരമായ സ്വഭാവമുള്ള ആളുകളെ സഹായിക്കുന്ന സ്വതന്ത്ര ഗ്രൂപ്പ് പ്രോഗ്രാമാണ്
						</li>
					</ul>
					<p>
						ഭാവിയിൽ ഇൻഹാലന്റുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ ഉണ്ടാകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കുന്നത് ഒഴിവാക്കാൻ
						നിങ്ങൾ എത്ര തവണ, എത്രത്തോളം ഉപയോഗിക്കുന്നു, എത്രത്തോളം എന്നിവ ട്രാക്ക് ചെയ്യാൻ എന്റെ ഡയറി ഉപയോഗിക്കാം
						ചെലവഴിക്കുക.
						<br />
						എങ്കിൽ നിങ്ങൾക്ക് തിരികെ വന്ന് 3 മാസത്തിനുള്ളിൽ വീണ്ടും ചെക്ക് അപ്പ് പൂർത്തിയാക്കാം
						നിങ്ങൾ എങ്ങനെ പോകുന്നു എന്ന് കാണാൻ ആഗ്രഹിക്കുന്നു.
					</p>
					<p>
						ഒരു പ്രതിസന്ധി ഘട്ടത്തിൽ എന്തുചെയ്യണമെന്ന് നിങ്ങൾക്കറിയാമെന്ന് ഉറപ്പാക്കുക
						<br />
						ഇൻഹാലന്റുകൾ ഉപയോഗിക്കുമ്പോൾ ആരെങ്കിലും അമിതമായി കഴിക്കുകയോ പ്രതികൂല പ്രതികരണം ഉണ്ടാകുകയോ ചെയ്താൽ, ഇൻ
						ഓസ്ട്രേലിയ
					</p>
					<p>
						<a href="tel:000">ട്രിപ്പിൾ സീറോ എന്ന് വിളിക്കുക(000)</a>
					</p>
					<p>
						അവർക്ക് ഉടൻ തന്നെ പ്രൊഫഷണൽ സഹായം ലഭിക്കേണ്ടത് വളരെ പ്രധാനമാണ്
						സാധ്യമാണ്. പെട്ടെന്നുള്ള പ്രതികരണം അവരുടെ ജീവൻ രക്ഷിക്കും, അതിനാൽ വൈകരുത്.
					</p>
				</div>
			),
			"sedatives": (
				<div>
					<p>
						നിങ്ങൾ ആരോഗ്യം, സാമൂഹികം, അനുഭവിക്കുന്നതിൽ <strong>ഉയർന്ന അപകടസാധ്യതയിലാണ്</strong>
						നിങ്ങളുടെ നിലവിലെ പാറ്റേണിനെ അടിസ്ഥാനമാക്കിയുള്ള സാമ്പത്തികവും നിയമപരവും ബന്ധപരവുമായ പ്രശ്നങ്ങൾ
						സെഡേറ്റീവ് ഉപയോഗം.
						<br />
						സെഡേറ്റീവ് മരുന്നുകളുടെ ഉപയോഗം ഒരു ശ്രേണിയുമായി ബന്ധപ്പെട്ടിരിക്കുമെന്ന് അറിഞ്ഞിരിക്കുക
						ആരോഗ്യ, സാമൂഹിക, സാമ്പത്തിക, നിയമപരമായ പ്രശ്നങ്ങൾ.
					</p>
					<ul>
						<li>മയക്കം</li>
						<li>ശ്രദ്ധ കേന്ദ്രീകരിക്കാനും കാര്യങ്ങൾ ഓർമ്മിക്കാനും ബുദ്ധിമുട്ട്</li>
						<li>ഓക്കാനം, വിശപ്പില്ലായ്മ</li>
						<li>ഉറക്ക പ്രശ്നങ്ങൾ</li>
						<li>തലവേദന</li>
						<li>ഇരട്ട അല്ലെങ്കിൽ മങ്ങിയ കാഴ്ച</li>
						<li>വിഷമവും ആവേശവും</li>
						<li> ഏകോപന വൈകല്യം, തലകറക്കം, വിറയൽ</li>
						<li>മൂഡ് ചാഞ്ചാട്ടവും ആക്രമണവും</li>
						<li>ഓവർഡോസിന്റെ അപകടസാധ്യത</li>
						<li>ബോധം നഷ്ടപ്പെടൽ, കോമ, മരണം</li>
					</ul>
					<p>
						പ്രത്യേകമായി കൂടുതൽ വിവരങ്ങൾ അറിയാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ
						<a href="https://assistplus.com.au/drug-information/sedatives-sleeping-pills/">
							സെഡേറ്റീവ് മരുന്ന് ഇവിടെ ക്ലിക്ക് ചെയ്യുക.
						</a>
					</p>
					<p>
						നിങ്ങളുടെ പ്രതികരണങ്ങളെ അടിസ്ഥാനമാക്കി, നിങ്ങൾ ഒന്നോ അതിലധികമോ അനുഭവിച്ചതായി തോന്നുന്നു
						നിങ്ങളുടെ മയക്കമരുന്ന് ഉപയോഗവുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ.
					</p>
					<p>
						ഈ പ്രശ്‌നങ്ങളെക്കുറിച്ച് നിങ്ങൾക്ക് എത്രമാത്രം ആശങ്കയുണ്ട്?
						<br />
						നിങ്ങളുടെ അപകടസാധ്യത കുറയ്ക്കുന്നതിനുള്ള ഏറ്റവും നല്ല മാർഗം മയക്കമരുന്ന് ഉപയോഗിക്കുന്നത് കുറയ്ക്കുകയോ അല്ലെങ്കിൽ ദുരുപയോഗം ചെയ്യുന്നത് നിർത്തുകയോ ചെയ്യുക എന്നതാണ്
						മരുന്ന്.
						<br />
						മയക്കമരുന്ന് ഉപയോഗം കുറയ്ക്കുകയോ ഉപേക്ഷിക്കുകയോ ചെയ്താൽ മാസങ്ങൾക്കുള്ളിൽ സാധാരണ ഉറക്കം
						പാറ്റേണുകൾ മടങ്ങിവരുന്നു.
						<br />
						കൂടാതെ:
					</p>
					<ul>
						<li>നിങ്ങളുടെ വിശപ്പ് സാധാരണ നിലയിലേക്ക് മടങ്ങും</li>
						<li>
							അസ്ഥിരമായ നടത്തവും അവ്യക്തമായ സംസാരവും മോശം ഏകോപനവും ഇനി ഉണ്ടാകില്ല
							കഴിവുകൾ
						</li>
						<li>
							നിങ്ങൾക്ക് ഇനി ഇരട്ടിയോ മങ്ങിയതോ ആയ കാഴ്ചയോ അസ്വസ്ഥതയോ അനുഭവപ്പെടില്ല
						</li>
						<li>
							നിങ്ങളുടെ മാനസികാവസ്ഥയും ഏകാഗ്രതയും നിങ്ങളുടെ കഴിവും നിങ്ങൾ മെച്ചപ്പെടുത്തും
							കാര്യങ്ങൾ ഓർക്കുക
						</li>
						<li>ഓവർ ഡോസിലൂടെ നിങ്ങൾക്ക് ഇനി നേരത്തെയുള്ള മരണത്തിന് സാധ്യതയില്ല</li>
					</ul>
					<p>
						നിങ്ങൾ എന്താണ് ചെയ്യാൻ ആഗ്രഹിക്കുന്നതെന്ന് നിങ്ങൾക്ക് ഉറപ്പില്ലെങ്കിൽ എല്ലാം ലിസ്റ്റ് ചെയ്യുന്നത് സഹായകമാകും
						നല്ല കാര്യങ്ങളും നിങ്ങളുടെ ഒപിയോയിഡ് ഉപയോഗത്തെക്കുറിച്ചും അത്ര നല്ലതല്ല
						വെട്ടിക്കുറയ്ക്കാനോ നിർത്താനോ ഉള്ള ആനുകൂല്യങ്ങളും ചെലവുകളും. നിങ്ങൾക്ക് ഒരു കോസ്റ്റ്-ബെനിഫിറ്റ് കണ്ടെത്താം
						വിശകലനം
						<a href="http://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
							വർക്ക്ഷീറ്റും മറ്റ് ഉപയോഗപ്രദമായ ഉപകരണങ്ങളും ഇവിടെയുണ്ട്
						</a>
						<br />
						ഉപയോഗിക്കാതെ, അല്ലെങ്കിൽ നിങ്ങളുടെ കുറിപ്പടി മരുന്നുകളുടെ ഉപയോഗം വളരെ കുറച്ച് സൂക്ഷിക്കുന്നതിലൂടെ, നിങ്ങൾ
						നിങ്ങളുടെ വിശപ്പ്, ഏകാഗ്രത, ഓർമ്മശക്തി, ഉണർവ് എന്നിവ കണ്ടെത്തും
						മെച്ചപ്പെടുത്തുക, നിങ്ങൾ നന്നായി ഉറങ്ങുകയും വീഴാനുള്ള സാധ്യത കുറയുകയും ചെയ്യും,
						ഉത്കണ്ഠ, അമിത അളവ്.
					</p>
					<p>
						കുറിപ്പടി മരുന്നുകൾ ദുരുപയോഗം ചെയ്യുന്നത് കുറയ്ക്കാനോ നിർത്താനോ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ ഇവിടെ
						നിങ്ങളെ സഹായിക്കാനുള്ള ചില തന്ത്രങ്ങളാണ്.
						<br />
						വെട്ടിക്കുറയ്ക്കുക എന്നതാണ് നിങ്ങളുടെ ലക്ഷ്യമെങ്കിൽ:
					</p>
					<ul>
						<li>നിങ്ങൾ എത്ര തവണ, എത്ര തവണ ഉപയോഗിക്കുമെന്ന് പ്ലാൻ ചെയ്യുക</li>
						<li>ഒരു സെഷനിൽ നിങ്ങൾ ഉപയോഗിക്കാൻ ഉദ്ദേശിക്കുന്നതിനേക്കാൾ കൂടുതൽ വാങ്ങരുത്</li>
						<li>കൂടുതൽ ഉപയോഗിക്കാൻ നിങ്ങളെ പ്രേരിപ്പിക്കുന്ന ഒരു ശേഖരം ഒഴിവാക്കുക</li>
					</ul>
					<p>നിർത്തുക എന്നതാണ് നിങ്ങളുടെ ലക്ഷ്യമെങ്കിൽ:</p>
					<ul>
						<li>ഒരു ലക്ഷ്യ തീയതി സജ്ജീകരിച്ച് ആ തീയതിയിൽ നിർത്തുക</li>
						<li>
							നിങ്ങൾ നിർത്താൻ പോകുകയാണെന്ന് ഒരു സുഹൃത്തിനോടോ കുടുംബാംഗത്തോടോ പറയുക
							നിങ്ങളെ പിന്തുണയ്ക്കാൻ കഴിയും.
						</li>
						<li>
							നിങ്ങൾ ഇല്ലാത്ത സമയങ്ങളിൽ അധിക സമയം നിറയ്ക്കാൻ ചില ബദൽ പ്രവർത്തനങ്ങൾ ആസൂത്രണം ചെയ്യുക
							ഉപയോഗിക്കുന്നത്.
						</li>
						<li>
							ഉപയോഗിക്കാനും ആസൂത്രണം ചെയ്യാനും നിങ്ങൾ പ്രലോഭിപ്പിച്ചേക്കാവുന്ന സാഹചര്യങ്ങളെക്കുറിച്ച് ചിന്തിക്കുക
							അവ ഒഴിവാക്കുക അല്ലെങ്കിൽ മയക്കമരുന്ന് ഉപയോഗിക്കുന്നത് എങ്ങനെ ഒഴിവാക്കണമെന്ന് ആസൂത്രണം ചെയ്യുക
						</li>
						<li>
							നിങ്ങൾക്ക് സെഡേറ്റീവ് ഉപയോഗിക്കാനുള്ള ശക്തമായ ആഗ്രഹം ഉണ്ടായിരുന്ന സമയങ്ങളുടെ റെക്കോർഡ് സൂക്ഷിക്കുക
							മരുന്ന്. ഉയർന്ന അപകടസാധ്യതയുള്ള സാഹചര്യങ്ങൾ തിരിച്ചറിയാനും ആസൂത്രണം ചെയ്യാനും ഇത് നിങ്ങളെ സഹായിക്കും
							അവ ഒഴിവാക്കാനോ നിയന്ത്രിക്കാനോ. നിങ്ങൾക്ക് ഒരു ഡൗൺലോഡ് ചെയ്യാം
							<a href="https://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
								ഇവിടെ ലോഗിൻ ചെയ്യാൻ ആവശ്യപ്പെടുക.
							</a>
						</li>
					</ul>
					<p>
						സെഡേറ്റീവ് മരുന്നുകൾ ഉപയോഗിക്കുന്നത് കുറയ്ക്കുന്നതിനോ നിർത്തുന്നതിനോ നിങ്ങൾക്ക് സഹായം ആവശ്യമാണെന്ന് നിങ്ങൾ കരുതുന്നുണ്ടോ?
						കണ്ടെത്താൻ ഈ ചോദ്യങ്ങൾക്ക് ഉത്തരം നൽകുക:
					</p>
					<ul>
						<li>
							അസ്വസ്ഥത പോലുള്ള ശാരീരിക പിൻവലിക്കൽ ലക്ഷണങ്ങൾ നിങ്ങൾക്ക് അനുഭവപ്പെടുന്നുണ്ടോ?
							ക്ഷോഭം, വിഷാദവും കരച്ചിലും, തലവേദന, വേദന അല്ലെങ്കിൽ വിറയൽ
							പേശികൾ, തലകറക്കവും വിറയലും, ഹൃദയാഘാതം, ഭ്രമാത്മകത, വയറിളക്കം,
							വിശ്രമമില്ലാത്ത ഉറക്കം, നിങ്ങൾക്ക് മയക്കമരുന്ന് ഇല്ലാതിരിക്കുമ്പോൾ വിചിത്രമായ സ്വപ്നങ്ങൾ
							മരുന്ന്?
						</li>
						<li>
							സെഡേറ്റീവ് മരുന്നുകളുടെ ഉപയോഗം കുറയ്ക്കാനോ നിർത്താനോ നിങ്ങൾക്ക് കഴിഞ്ഞിട്ടില്ലേ?
							നിങ്ങളുടെ ആരോഗ്യം, കുടുംബം, ജോലി, സാമ്പത്തിക അല്ലെങ്കിൽ നിയമപരമായ പ്രശ്നങ്ങൾ ഉണ്ടെങ്കിലും
							തുടർന്നോ അതോ മോശമായോ?
						</li>
						<li>
							നിങ്ങൾക്ക് ആരോഗ്യപരമോ മാനസികമോ ആയ പ്രശ്‌നങ്ങൾ ഉണ്ടോ, അത് മോശമാക്കിയേക്കാം
							സെഡേറ്റീവ് മരുന്ന് ഉപയോഗിക്കുന്നുണ്ടോ?
						</li>
					</ul>
					<p>
						ഈ ചോദ്യങ്ങളിൽ ഏതെങ്കിലുമൊന്നിന് നിങ്ങൾ അതെ എന്ന് ഉത്തരം നൽകിയെങ്കിൽ, ഞങ്ങൾ നിങ്ങളോട് ശക്തമായി ശുപാർശ ചെയ്യുന്നു
						കൂടുതൽ വിലയിരുത്തലിനും സഹായത്തിനുമായി ഒരു ഹെൽത്ത് കെയർ പ്രൊഫഷണലിനെ കാണുക.
						<br />
						നിങ്ങളെ സഹായിക്കുന്ന മറ്റ് സേവനങ്ങളും ഉറവിടങ്ങളും ഉണ്ട്.
					</p>
					<ul>
						<li>
							നിങ്ങൾക്ക് ADIS-നെ വിളിക്കാം - ആൽക്കഹോൾ ആൻഡ് ഡ്രഗ് ഇൻഫർമേഷൻ സർവീസ്
							കൂടാതെ റഫറലുകൾ:
							<a href="tel:1800250015">1800250015</a>
						</li>
						<li>
							നിങ്ങൾക്ക് 12-നും 25-നും ഇടയിൽ പ്രായമുണ്ടെങ്കിൽ, നിങ്ങൾക്ക് ഹെഡ്‌സ്‌പേസിനെ വിളിക്കാം
							റഫറലുകൾ
						</li>
						<li>
							<a href="http://smartrecoveryaustralia.com.au/">സ്മാർട്ട് റിക്കവറി</a> ഏതെങ്കിലും പ്രശ്‌നകരമായ സ്വഭാവമുള്ള ആളുകളെ സഹായിക്കുന്ന സ്വതന്ത്ര ഗ്രൂപ്പ് പ്രോഗ്രാമാണ്
						</li>
					</ul>
					<p>
						കുറിപ്പടി മരുന്നുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ ഉണ്ടാകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കുന്നത് ഒഴിവാക്കാൻ
						ഭാവിയിൽ, നിങ്ങൾ എത്ര തവണ, എത്രത്തോളം ഉപയോഗിക്കുന്നു എന്നതും ട്രാക്ക് ചെയ്യാൻ നിങ്ങൾക്ക് എന്റെ ഡയറി ഉപയോഗിക്കാം
						നിങ്ങൾ എത്ര ചെലവഴിക്കുന്നു.
						<br />
						എങ്കിൽ നിങ്ങൾക്ക് തിരികെ വന്ന് 3 മാസത്തിനുള്ളിൽ വീണ്ടും ചെക്ക് അപ്പ് പൂർത്തിയാക്കാം
						നിങ്ങൾ എങ്ങനെ പോകുന്നു എന്ന് കാണാൻ ആഗ്രഹിക്കുന്നു.
					</p>
					<p>
						കുത്തിവയ്ക്കുന്നത്
						<br />
						നിങ്ങൾ സെഡേറ്റീവ് മരുന്ന് കുത്തിവയ്ക്കുകയാണെങ്കിൽ, നിങ്ങൾ ആകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കുന്നു
						ആശ്രിത. നിങ്ങളുടെ ചർമ്മത്തിനും സിരകൾക്കും കേടുപാടുകൾ വരുത്തുകയും അണുബാധകൾ ഉണ്ടാകുകയും ചെയ്യാം.
						കുരു, അൾസർ. നിങ്ങൾ കുത്തിവയ്ക്കുന്നത് ഉപകരണങ്ങൾ പങ്കിടുകയാണെങ്കിൽ നിങ്ങൾക്ക് അപകടസാധ്യതയുണ്ട്
						ഹെപ്പറ്റൈറ്റിസ് ബി പോലുള്ള രക്തത്തിലൂടെ പകരുന്ന വൈറസ് അണുബാധകൾ
						<br />
						നിങ്ങൾ കുത്തിവയ്ക്കാൻ തിരഞ്ഞെടുക്കുകയാണെങ്കിൽ
					</p>
					<ul>
						<li>എപ്പോഴും വൃത്തിയുള്ള ഉപകരണങ്ങളും പുതിയ സൂചിയും സിറിഞ്ചും ഉപയോഗിക്കുക.</li>
						<li>ഒരു ഉപകരണവും പങ്കിടരുത്.</li>
						<li>
							തയ്യാറാക്കുന്ന സ്ഥലവും കൈകളും കുത്തിവയ്ക്കുന്ന സ്ഥലവും എപ്പോഴും വൃത്തിയാക്കുക.
						</li>
						<li>ഓരോ തവണയും സാവധാനം മറ്റൊരു സൈറ്റിൽ കുത്തിവയ്ക്കുക</li>
						<li>ഉപയോഗിച്ച സൂചിയും സിറിഞ്ചും മൂർച്ചയുള്ള പാത്രത്തിൽ കളയുക.</li>
					</ul>
					<p>
						നിങ്ങൾ എപ്പോഴെങ്കിലും കുത്തിവച്ചിട്ടുണ്ടെങ്കിൽ, ഒരു ഹെൽത്ത് കെയർ കാണാൻ ഞങ്ങൾ ശുപാർശ ചെയ്യുന്നു
						രക്തത്തിലൂടെ പകരുന്ന വൈറസുകൾക്കായി ഒരു പ്രൊഫഷണൽ പരിശോധന നടത്തണം.
					</p>
					<p>
						ഒരു പ്രതിസന്ധി ഘട്ടത്തിൽ എന്തുചെയ്യണമെന്ന് നിങ്ങൾക്കറിയാമെന്ന് ഉറപ്പാക്കുക
						<br />
						സെഡേറ്റീവ് ഉപയോഗിക്കുമ്പോൾ ആരെങ്കിലും അമിതമായി കഴിക്കുകയോ പ്രതികൂല പ്രതികരണം ഉണ്ടാകുകയോ ചെയ്താൽ
						മരുന്ന്, ഓസ്ട്രേലിയയിൽ
					</p>
					<p>
						<a href="tel:000">ട്രിപ്പിൾ സീറോ എന്ന് വിളിക്കുക(000)</a>
					</p>
					<p>
						അവർക്ക് ഉടൻ തന്നെ പ്രൊഫഷണൽ സഹായം ലഭിക്കേണ്ടത് വളരെ പ്രധാനമാണ്
						സാധ്യമാണ്. പെട്ടെന്നുള്ള പ്രതികരണം അവരുടെ ജീവൻ രക്ഷിക്കും, അതിനാൽ വൈകരുത്.
					</p>
				</div>
			),
			"hallucinogens": (
				<div>
					<p>
						നിങ്ങൾ ആരോഗ്യം, സാമൂഹികം, അനുഭവിക്കുന്നതിൽ <strong>ഉയർന്ന അപകടസാധ്യതയിലാണ്</strong>
						നിങ്ങളുടെ നിലവിലുള്ളതിനെ അടിസ്ഥാനമാക്കിയുള്ള സാമ്പത്തികവും നിയമപരവും ബന്ധപരവുമായ പ്രശ്നങ്ങൾ
						ഹാലുസിനോജൻ ഉപയോഗം.
					</p>
					<p>
						നിങ്ങൾക്ക് ഉറങ്ങാൻ ബുദ്ധിമുട്ട്, ഓക്കാനം, ഛർദ്ദി എന്നിവ അനുഭവപ്പെടാനുള്ള സാധ്യതയുണ്ട്
						വർദ്ധിച്ച രക്തസമ്മർദ്ദം, മാനസികാവസ്ഥ, ഉത്കണ്ഠ, പരിഭ്രാന്തി, ഭ്രാന്ത്,
						സ്കീസോഫ്രീനിയ പോലുള്ള മാനസിക രോഗങ്ങളുടെ ഫ്ലാഷ്ബാക്കുകളും വർധിച്ച പ്രത്യാഘാതങ്ങളും.
					</p>
					<p>
						ഏതൊരു മരുന്നിന്റെയും ഫലങ്ങൾ ഓരോ വ്യക്തിക്കും വ്യത്യസ്തമാണ്. ഫലമാണ് ഫലം
						മൂന്ന് സംവേദന ഘടകങ്ങൾ:
					</p>
					<ul>
						<li>മരുന്ന് തന്നെ</li>
						<li>വ്യക്തിഗത ഉപയോക്താവ്</li>
						<li>മയക്കുമരുന്ന് ഉപയോഗം സംഭവിക്കുന്ന പരിസ്ഥിതി</li>
					</ul>
					<p>
						ഒരു മയക്കുമരുന്നിന് ഒരു വ്യക്തിയിൽ ചെലുത്തുന്ന സ്വാധീനം പല ഘടകങ്ങളാൽ നിർണ്ണയിക്കപ്പെടുമ്പോൾ,
						മരുന്നിന്റെ ഫലത്തെ സ്വാധീനിക്കുന്ന പ്രാഥമിക ഘടകങ്ങൾ മരുന്നിന്റെ തരവും
						ഉപയോഗിച്ച അളവ്. ഏതെങ്കിലും നിയമവിരുദ്ധമായ മയക്കുമരുന്ന് ഉപയോഗത്തിന് കഴിയുമെന്ന് ഓർത്തിരിക്കേണ്ടത് പ്രധാനമാണ്
						ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, നിയമപരമായ പ്രശ്നങ്ങൾ എന്നിവ നിങ്ങളെ അപകടത്തിലാക്കുന്നു. ഈ അപകടസാധ്യതകൾ
						മറ്റ് കാരണങ്ങളാൽ എടുക്കുമ്പോൾ കുറിപ്പടി മരുന്നുകൾക്കും ബാധകമാണ്
						നിർദേശിച്ചു.
					</p>
					<p>
						നിയമവിരുദ്ധമായ മരുന്നുകൾ ഗുണനിലവാര നിയന്ത്രണങ്ങൾക്കും സജീവ ഘടകത്തിനും വിധേയമല്ല
						സ്ഥിരതയുള്ളതല്ല. യഥാർത്ഥത്തിൽ എന്താണ് അതിൽ ഉള്ളതെന്നും അത് എങ്ങനെയാണെന്നും നിങ്ങൾക്ക് ഒരിക്കലും ഉറപ്പിക്കാൻ കഴിയില്ല
						നിങ്ങളെ ബാധിക്കും. ‘വൺ ഓഫ്’ ഉപയോഗം പോലും ഗുരുതരമായ ദോഷങ്ങൾക്ക് ഇടയാക്കും. ഫെഡറൽ ഒപ്പം
						സംസ്ഥാന നിയമങ്ങൾ കൈവശം വയ്ക്കുന്നതിനും ഉപയോഗിക്കുന്നതിനും ഉൽപ്പാദിപ്പിക്കുന്നതിനും വിൽക്കുന്നതിനും അല്ലെങ്കിൽ
						നിരോധിത മയക്കുമരുന്ന് ഉപയോഗിച്ചുള്ള ഡ്രൈവിംഗ്.പിഴകളിൽ പിഴയും ഉൾപ്പെടാം,
						വാഹനമോടിക്കുന്നതിൽ നിന്നുള്ള അയോഗ്യത, പുനരധിവാസ ഉത്തരവുകൾ, തടവ്. ചിന്തിക്കുക
						ഈ പരിണതഫലങ്ങളിൽ ഏതെങ്കിലും നിങ്ങളുടെ ജീവിതത്തെ എങ്ങനെ ബാധിക്കുമെന്നതിനെക്കുറിച്ച്.
					</p>
					<p>
						മയക്കുമരുന്നുമായി ബന്ധപ്പെട്ട അപകടസാധ്യതകളും ദോഷങ്ങളും ഒഴിവാക്കാൻ, ഏറ്റവും മികച്ച ഓപ്ഷൻ
						അവ ഉപയോഗിക്കരുത്. മാറിയേക്കാവുന്ന ചില ആളുകൾക്ക് ഇത് ബുദ്ധിമുട്ടായിരിക്കും
						അവരെ ആശ്രയിക്കുകയും അവ നിർത്തുകയോ കുറയ്ക്കുകയോ ചെയ്താൽ പിൻവലിക്കലിന്റെ ലക്ഷണങ്ങൾ അനുഭവപ്പെടുന്നു
						അവരുടെ ഉപയോഗം.
					</p>
					<p>
						സഹായം ലഭ്യമാണ്. ഇതിനെക്കുറിച്ച് കൂടുതൽ കണ്ടെത്തുന്നതിലൂടെ ആരംഭിക്കാൻ നിങ്ങൾ ആഗ്രഹിച്ചേക്കാം
						ഹാലുസിനോജനുകളും അവയുടെ ഫലങ്ങളും{" "}
						<a href="https://assistplus.com.au/drug-information/hallucinogens/">
							ഇവിടെ ക്ലിക്ക് ചെയ്യുക.
						</a>
					</p>
					<p>
						ഒരു ആരോഗ്യ വിദഗ്ധനോടോ പ്രാദേശിക മരുന്നോടോ സംസാരിക്കാനും നിങ്ങളെ പ്രോത്സാഹിപ്പിക്കുന്നു
						നിങ്ങൾക്ക് കൂടുതൽ വിവരങ്ങളോ ഉപേക്ഷിക്കാനുള്ള പിന്തുണയോ വേണമെങ്കിൽ മദ്യ സേവനം
						നിങ്ങളുടെ ഉപയോഗം.
					</p>
					<p>
						ഒരു പ്രതിസന്ധി ഘട്ടത്തിൽ എന്തുചെയ്യണമെന്ന് നിങ്ങൾക്കറിയാമെന്ന് ഉറപ്പാക്കുക
						<br />
						ഹാലുസിനോജൻ ഉപയോഗിക്കുമ്പോൾ ആരെങ്കിലും അമിതമായി കഴിക്കുകയോ പ്രതികൂല പ്രതികരണം ഉണ്ടാകുകയോ ചെയ്താൽ,
						ഓസ്ട്രേലിയയിൽ
					</p>
					<p>
						<a href="tel:000">ട്രിപ്പിൾ സീറോ എന്ന് വിളിക്കുക(000)</a>
					</p>
					<p>
						അവർക്ക് ഉടൻ തന്നെ പ്രൊഫഷണൽ സഹായം ലഭിക്കേണ്ടത് വളരെ പ്രധാനമാണ്
						സാധ്യമാണ്. പെട്ടെന്നുള്ള പ്രതികരണം അവരുടെ ജീവൻ രക്ഷിക്കും, അതിനാൽ വൈകരുത്.
					</p>
				</div>
			),
			"opioids": (
				<div>
					<p>
						നിങ്ങൾ ആരോഗ്യം, സാമൂഹികം, അനുഭവിക്കുന്നതിൽ <strong>ഉയർന്ന അപകടസാധ്യതയിലാണ്</strong>
						നിങ്ങളുടെ നിലവിലെ പാറ്റേണിനെ അടിസ്ഥാനമാക്കിയുള്ള സാമ്പത്തികവും നിയമപരവും ബന്ധപരവുമായ പ്രശ്നങ്ങൾ
						ഒപിയോയിഡ് ഉപയോഗം.
						<br />
						വേദനയ്ക്ക് ഒപിയോയിഡുകൾ വളരെ ഉപയോഗപ്രദമായ മരുന്നുകളാണെങ്കിലും, നോൺ-മെഡിക്കൽ ഉപയോഗം ആകാം
						വളരെ ദോഷകരമാണ്. ഒപിയോയിഡ് ഉപയോഗം ഒരു ശ്രേണിയുമായി ബന്ധപ്പെട്ടിരിക്കാമെന്ന കാര്യം ശ്രദ്ധിക്കുക
						ആരോഗ്യം, സാമൂഹികം, സാമ്പത്തികം, നിയമപരമായ പ്രശ്നങ്ങൾ എന്നിവ ഉൾപ്പെടെ:
					</p>
					<ul>
						<li>ശ്രദ്ധ കേന്ദ്രീകരിക്കാനും കാര്യങ്ങൾ ഓർമ്മിക്കാനും ബുദ്ധിമുട്ട്</li>
						<li>മൂത്രമൊഴിക്കാനുള്ള ബുദ്ധിമുട്ട്; മലബന്ധം</li>
						<li>വരണ്ട വായ, ദന്തക്ഷയം</li>
						<li>ഓക്കാനം, വിശപ്പ് കുറവ്</li>
						<li>മന്ദഗതിയിലുള്ള ശ്വസനവും ഹൃദയമിടിപ്പും, ക്രമരഹിതമായ ഹൃദയമിടിപ്പ്</li>
						<li>ലൈംഗികാഭിലാഷവും ലൈംഗിക പ്രകടനവും കുറയുന്നു</li>
						<li>ക്രമരഹിതമായ ആർത്തവവും കുട്ടികളുണ്ടാകാനുള്ള ബുദ്ധിമുട്ടും</li>
						<li>ബന്ധത്തിലെ ബുദ്ധിമുട്ടുകൾ</li>
						<li>സാമ്പത്തിക, തൊഴിൽ പ്രശ്നങ്ങൾ, നിയമപരമായ പ്രശ്നങ്ങൾ</li>
						<li>അമിത അളവും ശ്വാസതടസ്സം മൂലമുള്ള മരണവും</li>
						<li>ഒപിയോയിഡ് ആശ്രിതത്വം</li>
					</ul>
					<p>
						ഒപിയോയിഡുകൾ/ഹെറോയിൻ മദ്യം, കുറിപ്പടി അല്ലെങ്കിൽ അധികമായി കലർത്തുന്നതിന്റെ ഫലങ്ങൾ
						കൌണ്ടർ മരുന്നുകൾ, കൂടാതെ/അല്ലെങ്കിൽ മറ്റ് നിയമവിരുദ്ധ മരുന്നുകൾ എന്നിവ പലപ്പോഴും പ്രവചനാതീതമാണ്. ഇൻ
						പ്രത്യേകിച്ച്, മദ്യം പോലെയുള്ള മറ്റ് വിഷാദ മരുന്നുകളുമായി ഒപിയോയിഡുകൾ കലർത്തുന്നത്
						സെഡേറ്റീവ്സ് വിഷാദരോഗം വർദ്ധിപ്പിക്കുകയും ശ്വാസോച്ഛ്വാസം ഉണ്ടാക്കുകയും ചെയ്യും
						വിഷാദം, കോമ, മരണം.
						<br />
						നിങ്ങൾക്ക് പ്രത്യേകമായി കൂടുതൽ വിവരങ്ങൾ വേണമെങ്കിൽ
						<a href="https://assistplus.com.au/drug-information/opioids/">
							ഒപിയോയിഡുകൾ ഇവിടെ ക്ലിക്ക് ചെയ്യുക.
						</a>
					</p>
					<p>
						നിങ്ങളുടെ പ്രതികരണങ്ങളെ അടിസ്ഥാനമാക്കി, നിങ്ങൾ ഒന്നോ അതിലധികമോ അനുഭവിച്ചതായി തോന്നുന്നു
						ഇൻഹാലന്റുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ.
					</p>
					<p>
						ഈ പ്രശ്‌നങ്ങളെക്കുറിച്ച് നിങ്ങൾക്ക് എത്രമാത്രം ആശങ്കയുണ്ട്?
						<br />
						നിങ്ങളുടെ അപകടസാധ്യത കുറയ്ക്കുന്നതിനുള്ള ഏറ്റവും നല്ല മാർഗം ഉപയോഗം കുറയ്ക്കുകയോ നിർത്തുകയോ ചെയ്യുക എന്നതാണ്
						ഒപിയോയിഡുകൾ/ഹെറോയിൻ.
						<br />
						നിങ്ങൾ എന്താണ് ചെയ്യാൻ ആഗ്രഹിക്കുന്നതെന്ന് നിങ്ങൾക്ക് ഉറപ്പില്ലെങ്കിൽ എല്ലാം ലിസ്റ്റ് ചെയ്യുന്നത് സഹായകമാകും
						നല്ല കാര്യങ്ങളും നിങ്ങളുടെ ഒപിയോയിഡ് ഉപയോഗത്തെക്കുറിച്ചും അത്ര നല്ലതല്ല
						വെട്ടിക്കുറയ്ക്കാനോ നിർത്താനോ ഉള്ള ആനുകൂല്യങ്ങളും ചെലവുകളും. നിങ്ങൾക്ക് ഒരു കോസ്റ്റ്-ബെനിഫിറ്റ് കണ്ടെത്താം
						വിശകലനം
						<a href="http://smartrecoveryaustralia.com.au/resources/smart-worksheets/">
							വർക്ക്ഷീറ്റും മറ്റ് ഉപയോഗപ്രദമായ ഉപകരണങ്ങളും ഇവിടെയുണ്ട്
						</a>
						<br />
						ഉപയോഗിക്കാതിരിക്കുന്നതിലൂടെയോ നിങ്ങളുടെ ഒപിയോയിഡ്/ഹെറോയിൻ ഉപയോഗം വളരെ കുറവായി നിലനിർത്തുന്നതിലൂടെയോ നിങ്ങൾ കണ്ടെത്തും
						നിങ്ങളുടെ വിശപ്പ്, ഏകാഗ്രത, ഓർമ്മശക്തി, ജാഗ്രത എന്നിവ മെച്ചപ്പെടും
						ദന്ത, ശാരീരിക ആരോഗ്യം മെച്ചപ്പെടും, നിങ്ങളുടെ ലൈംഗിക പ്രവർത്തനം മെച്ചപ്പെടുത്തും
						മെച്ചപ്പെടുത്തുക, നിങ്ങൾക്ക് അമിതമായി കഴിക്കാനുള്ള സാധ്യത കുറവാണ്.
					</p>
					<p>
					   ഒപിയോയിഡുകൾ/ഹെറോയിൻ ഉപയോഗിക്കുന്നത് കുറയ്ക്കാനോ നിർത്താനോ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ ചിലത് ഇവിടെയുണ്ട്
						നിങ്ങളെ സഹായിക്കുന്നതിനുള്ള തന്ത്രങ്ങൾ.
						<br />
						വെട്ടിക്കുറയ്ക്കുക എന്നതാണ് നിങ്ങളുടെ ലക്ഷ്യമെങ്കിൽ:
					</p>
					<ul>
						<li>നിങ്ങൾ എത്ര തവണ, എത്ര തവണ ഉപയോഗിക്കുമെന്ന് പ്ലാൻ ചെയ്യുക</li>
						<li>ഒരു സെഷനിൽ നിങ്ങൾ ഉപയോഗിക്കാൻ ഉദ്ദേശിക്കുന്നതിനേക്കാൾ കൂടുതൽ വാങ്ങരുത്</li>
						<li>കൂടുതൽ ഉപയോഗിക്കാൻ നിങ്ങളെ പ്രേരിപ്പിക്കുന്ന ഒരു ശേഖരം ഒഴിവാക്കുക</li>
					</ul>
					<p>നിർത്തുക എന്നതാണ് നിങ്ങളുടെ ലക്ഷ്യമെങ്കിൽ:</p>
					<ul>
						<li>ഒരു ലക്ഷ്യ തീയതി സജ്ജീകരിച്ച് ആ തീയതിയിൽ നിർത്തുക</li>
						<li>
							നിങ്ങൾ നിർത്താൻ പോകുകയാണെന്ന് ഒരു സുഹൃത്തിനോടോ കുടുംബാംഗത്തോടോ പറയുക
							നിങ്ങളെ പിന്തുണയ്ക്കാൻ കഴിയും.
						</li>
						<li>
							നിങ്ങൾ ഇല്ലാത്ത സമയങ്ങളിൽ അധിക സമയം നിറയ്ക്കാൻ ചില ബദൽ പ്രവർത്തനങ്ങൾ ആസൂത്രണം ചെയ്യുക
							ഉപയോഗിക്കുന്നത്.
						</li>
						<li>
							ഉപയോഗിക്കാനും ആസൂത്രണം ചെയ്യാനും നിങ്ങൾ പ്രലോഭിപ്പിച്ചേക്കാവുന്ന സാഹചര്യങ്ങളെക്കുറിച്ച് ചിന്തിക്കുക
							അവ ഒഴിവാക്കുക അല്ലെങ്കിൽ ഒപിയോയിഡുകൾ/ഹെറോയിൻ ഉപയോഗിക്കുന്നത് എങ്ങനെ ഒഴിവാക്കണമെന്ന് ആസൂത്രണം ചെയ്യുക
						</li>
						<li>
							നിങ്ങൾക്ക് ഉപയോഗിക്കാൻ ശക്തമായ ആഗ്രഹം ഉണ്ടായിരുന്ന സമയങ്ങളുടെ റെക്കോർഡ് സൂക്ഷിക്കുക
							ഒപിയോയിഡുകൾ/ഹെറോയിൻ. ഉയർന്ന അപകടസാധ്യതയുള്ള സാഹചര്യങ്ങൾ തിരിച്ചറിയാനും ഇത് നിങ്ങളെ സഹായിക്കും
							അവ ഒഴിവാക്കാനോ നിയന്ത്രിക്കാനോ ആസൂത്രണം ചെയ്യുക. നിങ്ങൾക്ക് ഒരു ഡൗൺലോഡ് ചെയ്യാം
							<a href="https://smartrecoveryaustralia.com.au/resources/smart-%20worksheets/">
								ഇവിടെ ലോഗിൻ ചെയ്യാൻ ആവശ്യപ്പെടുക.
							</a>
						</li>
					</ul>
					<p>
						ഒപിയോയിഡുകൾ/ഹെറോയിൻ ഉപയോഗിക്കുന്നത് കുറയ്ക്കുന്നതിനോ നിർത്തുന്നതിനോ സഹായം ആവശ്യമാണെന്ന് നിങ്ങൾ കരുതുന്നുണ്ടോ? ഉത്തരം
						ഇനിപ്പറയുന്ന ചോദ്യങ്ങൾ:
					</p>
					<ul>
						<li>
							അസ്വസ്ഥത പോലുള്ള ശാരീരിക പിൻവലിക്കൽ ലക്ഷണങ്ങൾ നിങ്ങൾക്ക് അനുഭവപ്പെടുന്നുണ്ടോ?
							ക്ഷോഭം, വിഷാദവും കരച്ചിലും, വയറിളക്കം, അസ്വസ്ഥമായ ഉറക്കം കൂടാതെ
							അലർച്ച, വയറും കാലും മലബന്ധം, ഛർദ്ദി, വിശപ്പില്ലായ്മ, നെല്ലിക്ക,
							നിങ്ങൾക്ക് ഒപിയോയിഡുകൾ/ഹെറോയിൻ ഇല്ലാതിരുന്നപ്പോൾ മൂക്കൊലിപ്പ് വേഗത്തിലാകുമോ?
						</li>
						<li>
							ഒപിയോയിഡുകൾ/ഹെറോയിൻ ഉപയോഗിക്കുന്നത് കുറയ്ക്കാനോ നിർത്താനോ നിങ്ങൾക്ക് കഴിഞ്ഞിട്ടില്ലേ?
							നിങ്ങളുടെ ആരോഗ്യം, കുടുംബം, ജോലി, സാമ്പത്തിക അല്ലെങ്കിൽ നിയമപരമായ പ്രശ്നങ്ങൾ തുടരുന്നു അല്ലെങ്കിൽ
							മോശമായി?
						</li>
						<li>
							നിങ്ങൾക്ക് ആരോഗ്യപരമോ മാനസികമോ ആയ പ്രശ്‌നങ്ങൾ ഉണ്ടോ, അത് മോശമാക്കിയേക്കാം
							ഒപിയോയിഡുകൾ/ഹെറോയിൻ ഉപയോഗിക്കുന്നുണ്ടോ?
						</li>
					</ul>
					<p>
						ഈ ചോദ്യങ്ങളിൽ ഏതെങ്കിലുമൊന്നിന് നിങ്ങൾ അതെ എന്ന് ഉത്തരം നൽകിയെങ്കിൽ, ഞങ്ങൾ നിങ്ങളോട് ശക്തമായി ശുപാർശ ചെയ്യുന്നു
						കൂടുതൽ വിലയിരുത്തലിനും സഹായത്തിനുമായി ഒരു ഹെൽത്ത് കെയർ പ്രൊഫഷണലിനെ കാണുക.
						<br />
						നിങ്ങളെ സഹായിക്കുന്ന മറ്റ് സേവനങ്ങളും ഉറവിടങ്ങളും ഉണ്ട്.
					</p>
					<ul>
						<li>
							നിങ്ങൾക്ക് ADIS-നെ വിളിക്കാം - ആൽക്കഹോൾ ആൻഡ് ഡ്രഗ് ഇൻഫർമേഷൻ സർവീസ്
							കൂടാതെ റഫറലുകൾ:
							<a href="tel:1800250015">1800250015</a>
						</li>
						<li>
							നിങ്ങൾക്ക് 12-നും 25-നും ഇടയിൽ പ്രായമുണ്ടെങ്കിൽ, നിങ്ങൾക്ക് ഹെഡ്‌സ്‌പേസിനെ വിളിക്കാം
							റഫറലുകൾ
						</li>
						<li>
							<a href="http://smartrecoveryaustralia.com.au/">സ്മാർട്ട് റിക്കവറി</a> ഏതെങ്കിലും പ്രശ്‌നകരമായ സ്വഭാവമുള്ള ആളുകളെ സഹായിക്കുന്ന സ്വതന്ത്ര ഗ്രൂപ്പ് പ്രോഗ്രാമാണ്
						</li>
					</ul>
					<p>
						ഭാവിയിൽ നിങ്ങൾ ഒപിയോയിഡ് സംബന്ധമായ പ്രശ്നങ്ങൾ ഉണ്ടാകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കുന്നത് ഒഴിവാക്കാൻ
						നിങ്ങൾ എത്ര തവണ, എത്രത്തോളം ഉപയോഗിക്കുന്നു, എത്രത്തോളം എന്നിവ ട്രാക്ക് ചെയ്യാൻ എന്റെ ഡയറി ഉപയോഗിക്കാം
						ചെലവഴിക്കുക.
						<br />
						എങ്കിൽ നിങ്ങൾക്ക് തിരികെ വന്ന് 3 മാസത്തിനുള്ളിൽ വീണ്ടും ചെക്ക് അപ്പ് പൂർത്തിയാക്കാം
						നിങ്ങൾ എങ്ങനെ പോകുന്നു എന്ന് കാണാൻ ആഗ്രഹിക്കുന്നു.
					</p>
					<p>
						കുത്തിവയ്ക്കുന്നത്
						<br />
					   നിങ്ങൾ ഒപിയോയിഡുകൾ / ഹെറോയിൻ കുത്തിവയ്ക്കുകയാണെങ്കിൽ, നിങ്ങൾ ആശ്രിതനാകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കുന്നു.
						നിങ്ങളുടെ ചർമ്മത്തിനും സിരകൾക്കും കേടുപാടുകൾ വരുത്തുകയും അണുബാധകൾ, കുരുക്കൾ എന്നിവയും ഉണ്ടാകുകയും ചെയ്യാം
						അൾസർ. നിങ്ങൾ കുത്തിവയ്ക്കുന്ന ഉപകരണങ്ങൾ പങ്കുവെച്ചാൽ നിങ്ങൾക്ക് രക്തം പകരാനുള്ള സാധ്യതയുണ്ട്
						ഹെപ്പറ്റൈറ്റിസ് ബി പോലുള്ള വൈറസ് അണുബാധകൾ
						<br />
						നിങ്ങൾ കുത്തിവയ്ക്കാൻ തിരഞ്ഞെടുക്കുകയാണെങ്കിൽ
					</p>
					<ul>
						<li>എപ്പോഴും വൃത്തിയുള്ള ഉപകരണങ്ങളും പുതിയ സൂചിയും സിറിഞ്ചും ഉപയോഗിക്കുക.</li>
						<li>ഒരു ഉപകരണവും പങ്കിടരുത്.</li>
						<li>
							തയ്യാറാക്കുന്ന സ്ഥലവും കൈകളും കുത്തിവയ്ക്കുന്ന സ്ഥലവും എപ്പോഴും വൃത്തിയാക്കുക.
						</li>
						<li>ഓരോ തവണയും സാവധാനം മറ്റൊരു സൈറ്റിൽ കുത്തിവയ്ക്കുക</li>
						<li>ഉപയോഗിച്ച സൂചിയും സിറിഞ്ചും മൂർച്ചയുള്ള പാത്രത്തിൽ കളയുക.</li>
					</ul>
					<p>
						നിങ്ങൾ എപ്പോഴെങ്കിലും ഒപിയോയിഡുകൾ/ഹെറോയിൻ കുത്തിവച്ചിട്ടുണ്ടെങ്കിൽ ആരോഗ്യസ്ഥിതി കാണണമെന്ന് ഞങ്ങൾ ശുപാർശ ചെയ്യുന്നു
						രക്തത്തിൽ പകരുന്ന വൈറസുകൾക്കായി കെയർ പ്രൊഫഷണലുകൾ പരിശോധിക്കണം.
					</p>
					<p>
						ഒരു പ്രതിസന്ധി ഘട്ടത്തിൽ എന്തുചെയ്യണമെന്ന് നിങ്ങൾക്കറിയാമെന്ന് ഉറപ്പാക്കുക
						<br />
						ഒപിയോയിഡുകൾ/ഹെറോയിൻ ഉപയോഗിക്കുമ്പോൾ ആരെങ്കിലും അമിതമായി കഴിക്കുകയോ പ്രതികൂല പ്രതികരണം ഉണ്ടാകുകയോ ചെയ്താൽ,
						ഓസ്ട്രേലിയയിൽ
					</p>
					<p>
						<a href="tel:000">ട്രിപ്പിൾ സീറോ എന്ന് വിളിക്കുക(000)</a>
					</p>
					<p>
						അവർക്ക് ഉടൻ തന്നെ പ്രൊഫഷണൽ സഹായം ലഭിക്കേണ്ടത് വളരെ പ്രധാനമാണ്
						സാധ്യമാണ്. പെട്ടെന്നുള്ള പ്രതികരണം അവരുടെ ജീവൻ രക്ഷിക്കും, അതിനാൽ വൈകരുത്.
					</p>
				</div>
			),
			"other": null,
		},
	}
};